[
  "me",
  "waw",
  "wuw",
  "all",
  "you",
  "need",
  "metal",
  "kutu",
  "baebolo",
  "ɛgengalɛ",
  "maa",
  "july",
  "yankee",
  "habiba",
  "khanom",
  "fotos",
  "na",
  "enkou",
  "jk",
  "su",
  "tsegaw",
  "abia",
  "near",
  "wakasa",
  "bay",
  "ofis",
  "o",
  "ho",
  "wuyi",
  "mmmm",
  "tie",
  "up",
  "adɛn",
  "nti",
  "wo",
  "ara",
  "wonnye",
  "bere",
  "nhwehwɛ",
  "bible",
  "mu",
  "nhu",
  "nea",
  "ɛwɔ",
  "ne",
  "sɛnea",
  "ɛbɛtumi",
  "aboa",
  "enti",
  "yehowa",
  "kaa",
  "no",
  "te",
  "sɛ",
  "egu",
  "so",
  "renya",
  "mmamu",
  "phrase",
  "bii",
  "hu",
  "mekra",
  "matthew",
  "thomas",
  "beene",
  "owusu",
  "woreko",
  "h",
  "fitaa",
  "yi",
  "somfi",
  "motor",
  "jj",
  "kkk",
  "mmm",
  "mmmmmmmmmmmm",
  "anan",
  "a",
  "aka",
  "wɔ",
  "amantam",
  "alberta",
  "british",
  "ontario",
  "da",
  "to",
  "ii",
  "desu",
  "wɔkɔɔ",
  "de",
  "akokoduru",
  "asɛmpa",
  "asɔrefie",
  "hɔ",
  "afie",
  "edi",
  "kan",
  "ɛsono",
  "honam",
  "dua",
  "oforo",
  "pa",
  "ye",
  "pia",
  "too",
  "meyer",
  "dee",
  "see",
  "fewer",
  "anigye",
  "fie",
  "kwaku",
  "gyasi",
  "nana",
  "kwame",
  "ampadu",
  "nnye",
  "osansani",
  "woman",
  "porno",
  "mamme",
  "blog",
  "adefo",
  "soe",
  "yakob",
  "ware",
  "rahel",
  "laban",
  "pon",
  "wɔn",
  "yɛwaree",
  "mfe",
  "nsia",
  "ɔham",
  "ateetee",
  "nko",
  "mono",
  "aware",
  "south",
  "sudan",
  "mimi",
  "mefo",
  "info",
  "yom",
  "trip",
  "tere",
  "kabil",
  "yɛnhwɛ",
  "bɔhyɛ",
  "ahorow",
  "suro",
  "ani",
  "egypt",
  "obi",
  "yɛ",
  "biribi",
  "ma",
  "ɛhaw",
  "ɛno",
  "nkyerɛ",
  "bo",
  "mfuw",
  "author",
  "paapaa",
  "yesu",
  "hyɛ",
  "owuo",
  "nkɔm",
  "bio",
  "la",
  "multi",
  "matei",
  "keywords",
  "ao",
  "nhom",
  "ilaa",
  "ibono",
  "mɛ",
  "kya",
  "wɔra",
  "mɔ",
  "i",
  "maŋ",
  "agyan",
  "sa",
  "mɔmɔ",
  "wurubuaarɛ",
  "asɛ",
  "woddi",
  "nsw",
  "puedo",
  "tu",
  "kasa",
  "sale",
  "foto",
  "ni",
  "link",
  "di",
  "akyiri",
  "etuo",
  "beto",
  "akwaaba",
  "parking",
  "afo",
  "oda",
  "notu",
  "wife",
  "note",
  "about",
  "monde",
  "tommorow",
  "bus",
  "metaa",
  "teetee",
  "nyankopɔn",
  "ose",
  "asomdwoe",
  "bɛba",
  "mme",
  "after",
  "nan",
  "nani",
  "shi",
  "mo",
  "ko",
  "kono",
  "kokoro",
  "wa",
  "fifi",
  "homann",
  "nkonya",
  "neantu",
  "robin",
  "blew",
  "konadu",
  "kofi",
  "isaiah",
  "law",
  "two",
  "woho",
  "kankan",
  "kohu",
  "kakyere",
  "mere",
  "aye",
  "download",
  "ame",
  "naka",
  "kare",
  "sasa",
  "aruite",
  "iru",
  "hehehe",
  "bedroom",
  "eyes",
  "afei",
  "bisa",
  "ama",
  "afuw",
  "asɛm",
  "kɛse",
  "mede",
  "kyɛ",
  "ɛrenyɛ",
  "yiye",
  "anaa",
  "henaa",
  "turan",
  "am",
  "madame",
  "phui",
  "se",
  "yee",
  "kyun",
  "howa",
  "problem",
  "nsa",
  "agu",
  "w'akyi",
  "wotuatua",
  "nnuan",
  "dɛn",
  "ebetumi",
  "aba",
  "pe",
  "yɛn",
  "fee",
  "wi",
  "yɛgɛ",
  "tan",
  "wui",
  "ɛbɛyɛ",
  "wobɛtena",
  "awurade",
  "onyankopɔn",
  "nyɛ",
  "fɔlɔ",
  "aberante",
  "mmɔborɔni",
  "mpaebɔ",
  "n",
  "ebert",
  "makra",
  "low",
  "biase",
  "joey",
  "wɔka",
  "wɔntua",
  "nso",
  "ɛbɛha",
  "roma",
  "aban",
  "mpanimfoɔ",
  "wɔnam",
  "gyidi",
  "wɔwɔ",
  "anya",
  "bɔnefakyɛ",
  "wɔayɛ",
  "mma",
  "nee",
  "lua",
  "kɛ",
  "medie",
  "mit",
  "go",
  "fotofotofotofotofotofoto",
  "krk",
  "makri",
  "ase",
  "s",
  "diamanti",
  "labor",
  "of",
  "ano",
  "awwwww",
  "mae",
  "kaidan",
  "taijuu",
  "eye",
  "obuu",
  "oguamanfo",
  "fall",
  "into",
  "ebook",
  "bike",
  "play",
  "wow",
  "wee",
  "waa",
  "yiw",
  "ɛyɛ",
  "timoteo",
  "fn",
  "niw",
  "funny",
  "beautiful",
  "mom",
  "saa",
  "ɔman",
  "ananmusifo",
  "wia",
  "bite",
  "home",
  "buyers",
  "suni",
  "hoyi",
  "aa",
  "nede",
  "ke",
  "rabb",
  "aap",
  "owui",
  "kwaa",
  "adam",
  "yaw",
  "nedir",
  "yeon",
  "lee",
  "lb",
  "rua",
  "paulo",
  "afonso",
  "baaa",
  "ram",
  "him",
  "maan",
  "jealous",
  "nnamdi",
  "meat",
  "shop",
  "anna",
  "hyɛm",
  "twɛm",
  "oo",
  "tiee",
  "rap",
  "sesei",
  "kenkyo",
  "saw",
  "deɛ",
  "hwɛ",
  "dii",
  "ba",
  "yenko",
  "sie",
  "far",
  "new",
  "meds",
  "needed",
  "ly",
  "sophia",
  "lyu",
  "wuyiyi",
  "asase",
  "nyinaa",
  "sofo",
  "ɔkasa",
  "koro",
  "ɔka",
  "kyerɛɛ",
  "ɔnya",
  "gyidie",
  "ɔno",
  "bɛyɛ",
  "nnwuma",
  "meyɛ",
  "bi",
  "ɔbɛyɛ",
  "akɛseɛ",
  "asene",
  "yeinom",
  "mbrɛ",
  "nyame",
  "abɛdu",
  "nyi",
  "ta'aa",
  "jiraa",
  "kaee",
  "babilon",
  "ɔnom",
  "n'abufuw",
  "den",
  "fi",
  "kuruwa",
  "mr",
  "andrew",
  "seese",
  "asuafo",
  "abodoo",
  "mpataa",
  "nkurɔfo",
  "meo",
  "mapa",
  "homebrew",
  "people",
  "yahia",
  "fp",
  "aru",
  "latest",
  "member",
  "kristofoi",
  "akpeei",
  "baanyɛ",
  "abua",
  "mɛɛ",
  "gbɛ",
  "nɔ",
  "k",
  "boa",
  "memmpe",
  "yetu",
  "but",
  "still",
  "mennte",
  "adweek",
  "bokura",
  "yume",
  "modosou",
  "suru",
  "san",
  "baa",
  "galilea",
  "honhom",
  "kronkron",
  "ahyɛ",
  "w",
  "sum",
  "seem",
  "brenya",
  "odo",
  "npe",
  "add",
  "for",
  "akwadaa",
  "onna",
  "forte",
  "agitee",
  "aw",
  "wan",
  "owari",
  "konai",
  "futari",
  "sekai",
  "one",
  "tease",
  "please",
  "anufo",
  "pokoot",
  "market",
  "ahemmmm",
  "anyway",
  "awesome",
  "thank",
  "foro",
  "osama",
  "afifi",
  "ai",
  "wasureta",
  "koori",
  "joou",
  "anilista",
  "wone",
  "geoffrey",
  "anka",
  "wobɛyɛ",
  "abufuw",
  "amma",
  "iftaa",
  "gyimie",
  "ayɛ",
  "mesi",
  "ok",
  "hare",
  "ɛhye",
  "ɛte",
  "nganeɛ",
  "ɛ",
  "roman",
  "mekae",
  "adansefo",
  "bɛbɔɔ",
  "mpɛn",
  "pii",
  "nanso",
  "sika",
  "'",
  "kyere",
  "mepe",
  "more",
  "yu",
  "ya",
  "natin",
  "west",
  "yuu",
  "prayer",
  "www",
  "sg",
  "as",
  "hee",
  "mmmmm",
  "book",
  "yo",
  "momma",
  "jokes",
  "fat",
  "the",
  "obiesie",
  "wɔnijiaŋ",
  "ejeee",
  "use",
  "raw",
  "photos",
  "afotu",
  "bɔ",
  "mmɔden",
  "wobɛte",
  "nnamfo",
  "founder",
  "sɛbɛnni",
  "taama",
  "ou",
  "est",
  "yusuf",
  "afees",
  "wɔkyɛɛ",
  "ɔmantam",
  "mmienu",
  "wɔfrɛɛ",
  "baako",
  "asubɔnten",
  "agya",
  "nye",
  "akɛma",
  "hɔn",
  "iyi",
  "ɔdanee",
  "sii",
  "yere",
  "dwetiri",
  "few",
  "babes",
  "ot",
  "tebe",
  "afraid",
  "org",
  "nayi",
  "taa",
  "yɛwɔ",
  "nwoma",
  "nneɛma",
  "anifuraefo",
  "braille",
  "beret",
  "ask",
  "mitraa",
  "inn",
  "atɛntrenee",
  "nhwɛso",
  "tell",
  "edwina",
  "hayes",
  "medofo",
  "adnan",
  "okonkwo",
  "mefiri",
  "m'akoma",
  "oenya",
  "nkwa",
  "mmofra",
  "susuw",
  "gyama",
  "ɔbarima",
  "ɔbaa",
  "nna",
  "hia",
  "sen",
  "foforo",
  "biara",
  "asetena",
  "talk",
  "first",
  "nsuo",
  "danee",
  "ɔmaa",
  "nnipa",
  "mpempem",
  "aduane",
  "ɔwɔ",
  "abɔde",
  "tumi",
  "mmabarima",
  "baanu",
  "bɛn",
  "woe",
  "ɔwoo",
  "ɔto",
  "abien",
  "esii",
  "hotwife",
  "louisa",
  "solo",
  "hanya",
  "wifi",
  "yes",
  "nwo",
  "ahenle",
  "bahola",
  "ali",
  "sɔnea",
  "mɔɔ",
  "bɛnea",
  "nla",
  "ɛnee",
  "ɔdumua",
  "ɔyɛ",
  "asɔne",
  "kolaa",
  "yeahɔ",
  "intanɛte",
  "sodifoɔ",
  "blood",
  "abusua",
  "mogya",
  "nokwasɛm",
  "nkɔmhyɛ",
  "yehu",
  "yɛte",
  "awiei",
  "yɛbɛto",
  "afrɛ",
  "mmmhmm",
  "yeah",
  "abodeɛ",
  "nnano",
  "nugroho",
  "user",
  "wie",
  "pagya",
  "fa",
  "kyekyere",
  "kon",
  "nose",
  "mask",
  "ebi",
  "teri",
  "snow",
  "monkɔ",
  "dwuma",
  "wok",
  "asi",
  "yɛne",
  "ntam",
  "papa",
  "anuanom",
  "ɛho",
  "nhia",
  "mɛkyerɛw",
  "akyerɛ",
  "nsɛm",
  "besisi",
  "woma",
  "wote",
  "nka",
  "ankasa",
  "adi",
  "w'atiefo",
  "behu",
  "wudwen",
  "alao",
  "whoaa",
  "thema",
  "affaire",
  "firi",
  "nsusuiɛ",
  "bɔne",
  "ah",
  "ji",
  "soo",
  "sunbae",
  "jason",
  "at",
  "honokaa",
  "adu",
  "gyamfi",
  "we",
  "ɛp",
  "fɔ",
  "du",
  "ɛni",
  "hikari",
  "sasu",
  "sono",
  "mukou",
  "he",
  "ngilenu",
  "amaa",
  "ɛya",
  "mgbane",
  "ɔle",
  "kpalɛ",
  "edwɛkɛ",
  "amuala",
  "anwo",
  "tɛla",
  "kpɔkɛ",
  "yɛade",
  "akan",
  "mbofra",
  "kasasua",
  "rahasia",
  "memutuskan",
  "ayam",
  "aduan",
  "anyin",
  "morofo",
  "menɛ",
  "laa",
  "nun",
  "ratain",
  "ab",
  "b",
  "awww",
  "yoo",
  "om",
  "eyi",
  "sisii",
  "efi",
  "nkyɛn",
  "yeriko",
  "babarima",
  "yosua",
  "kae",
  "adure",
  "paw",
  "karana",
  "danaa",
  "iteminfo",
  "an",
  "item",
  "unifi",
  "nyansahyɛ",
  "edidi",
  "akosua",
  "amakye",
  "firii",
  "aseɛ",
  "twee",
  "mpena",
  "ɛmu",
  "yie",
  "henya",
  "addis",
  "ababa",
  "somaa",
  "abo",
  "tee",
  "yɛe",
  "ebesu",
  "sesso",
  "hot",
  "por",
  "nwokedi",
  "t",
  "mmmmmmmm",
  "awsom",
  "ahokkis",
  "do",
  "nsɛmmisa",
  "mmuae",
  "yensusuw",
  "amfam",
  "kɔ",
  "atwee",
  "yenim",
  "pefee",
  "adwene",
  "emu",
  "efisɛ",
  "yɛpɛ",
  "yɛyɛ",
  "ade",
  "tim",
  "ruffo",
  "york",
  "antonio",
  "adan",
  "gk",
  "sua",
  "kar",
  "adwuma",
  "onim",
  "ka",
  "somfo",
  "nokwafo",
  "bɔɔ",
  "mpae",
  "kyerɛ",
  "yɛanya",
  "nyansa",
  "koma",
  "sweden",
  "intha",
  "paasam",
  "yehuu",
  "woyɛɛ",
  "ɔhɔho",
  "yɛde",
  "kɔɔ",
  "anaasɛ",
  "wodaa",
  "adagyaw",
  "ntama",
  "only",
  "rhymes",
  "ɛsɛn",
  "msn",
  "yim",
  "nnam",
  "bin",
  "wei",
  "yeh",
  "magya",
  "dofo",
  "mese",
  "meretu",
  "kwan",
  "kakra",
  "w'dom",
  "daso",
  "ei",
  "yɛhwɛ",
  "wɔreka",
  "ahenni",
  "portuguese",
  "spanish",
  "mature",
  "mulhouse",
  "n't",
  "lie",
  "mama",
  "soba",
  "wutunhua",
  "makua",
  "wofi",
  "onipa",
  "awo",
  "ɔhonam",
  "antena",
  "babu",
  "owino",
  "best",
  "mp",
  "efirisɛ",
  "nkoaa",
  "nnyɛ",
  "here",
  "philipa",
  "baafi",
  "bɛbrɛ",
  "mwa",
  "sɛwɛ",
  "daan",
  "ɛnyia",
  "ɛleka",
  "ɛkɛ",
  "le",
  "resee",
  "balie",
  "tatoo",
  "sky",
  "make",
  "great",
  "again",
  "mmmmmmmmmmmmmmmmmmmmmmmmmmmmmm",
  "mmmmmmmmmmmmmmmmmmm",
  "mmmmmmmmmmmmmmmmmmmm",
  "mmmmmmmmmmmmmmmmmmmmmmmmmmmmm",
  "mmmmmmmmmmmmmmmmmmmmmmmmm",
  "mmmmmmmmm",
  "awesomesthesia",
  "n'adwene",
  "were",
  "wosan",
  "kofa",
  "yenki",
  "bmw",
  "strong",
  "hwehwɛ",
  "afrenhyia",
  "also",
  "name",
  "world",
  "koraa",
  "wɔnkyere",
  "boɔ",
  "sao",
  "fofos",
  "neh",
  "haabi",
  "gi",
  "lɔrɔ",
  "kii",
  "nyaakyɔ",
  "daa",
  "nyisigyi",
  "anɔkwale",
  "leei",
  "din",
  "anyanka",
  "telugu",
  "kamasutra",
  "dware",
  "ɔdɔ",
  "tag",
  "sam",
  "anyanwu",
  "buy",
  "ansu",
  "bhe",
  "liye",
  "sirf",
  "pani",
  "hai",
  "onhia",
  "adanse",
  "obedi",
  "afa",
  "nyamenle",
  "yoanni",
  "yera",
  "rum",
  "yɛreyɛ",
  "asɛnka",
  "yehyia",
  "n'asɛm",
  "ɛsɛ",
  "edu",
  "herbert",
  "henfa",
  "yebenya",
  "asetsena",
  "nsɛmbisa",
  "ohia",
  "mbuae",
  "dwosefi",
  "yɛle",
  "manle",
  "ɛnɛ",
  "mbusua",
  "tile",
  "dwom",
  "koli",
  "kwadwo",
  "saba",
  "awsome",
  "work",
  "yaar",
  "nwane",
  "sunsum",
  "ɔboafo",
  "bɛkyerɛ",
  "ɔbrakwantu",
  "worekɔtɔ",
  "adeɛ",
  "wopere",
  "kɔdi",
  "afoforo",
  "anim",
  "kyaa",
  "tera",
  "jo",
  "martaa",
  "koyee",
  "aur",
  "adebisi",
  "enjoy",
  "nha",
  "atoro",
  "wɔte",
  "nokware",
  "ɛde",
  "bɛkɔ",
  "ɔhaw",
  "wobɛka",
  "woanya",
  "asotwe",
  "mmom",
  "wubedi",
  "w'ahonim",
  "tiboa",
  "ahaw",
  "mmara",
  "sui",
  "another",
  "image",
  "from",
  "fresh",
  "m",
  "anom",
  "ofuma",
  "maka",
  "nwam",
  "u",
  "library",
  "mak",
  "says",
  "nhaw",
  "ɛnkyerɛ",
  "biribiara",
  "woabu",
  "w'ani",
  "yuube",
  "bu",
  "dikyi",
  "hwan",
  "ɔnim",
  "ɔkyena",
  "oyako",
  "ki",
  "gang",
  "nwom",
  "watie",
  "dani",
  "naaa",
  "wɔne",
  "wɔbɔɔ",
  "kristoni",
  "bea",
  "wɔtoo",
  "mmonnaa",
  "wadi",
  "inhwan",
  "if",
  "know",
  "well",
  "meme",
  "ifunny",
  "memes",
  "yebetumi",
  "ari",
  "omae",
  "koto",
  "munyan",
  "megye",
  "paaa",
  "okoye",
  "yaa",
  "asantewaa",
  "tanha",
  "euw",
  "wuhu",
  "nnomaa",
  "akɔre",
  "akorɔma",
  "nenam",
  "wim",
  "nwonwa",
  "rufo",
  "asobi",
  "let",
  "'s",
  "draw",
  "shiawase",
  "mmmmmm",
  "fast",
  "bikes",
  "adum",
  "mewɔ",
  "kuropɔn",
  "atamfo",
  "atwa",
  "ahyia",
  "bie",
  "wulutu",
  "bamaa",
  "asoo",
  "yɛdi",
  "eni",
  "yɛfa",
  "nɔhalɛlilɛ",
  "yɛnea",
  "yɛboa",
  "bɛ",
  "ɔ",
  "beye",
  "berani",
  "tɛkrɛma",
  "ogya",
  "beatiful",
  "d",
  "ele",
  "age",
  "mini",
  "pow",
  "kwahn",
  "ahn",
  "noh",
  "yer",
  "sweet",
  "london",
  "ebien",
  "blue",
  "ɔkɛyɛ",
  "yɛanlea",
  "mgbanyima",
  "asafo",
  "anu",
  "amra",
  "john",
  "wut",
  "oye",
  "nn",
  "topless",
  "adanih",
  "hori",
  "susumu",
  "now",
  "replied",
  "patentee",
  "before",
  "wu",
  "ɛbia",
  "mehia",
  "abakɔsɛm",
  "fo",
  "nhwɛ",
  "nipa",
  "nnya",
  "mfa",
  "kuw",
  "atuatew",
  "serina",
  "wɔpɛ",
  "yɛbɛka",
  "yuri",
  "window",
  "gɛnen",
  "sɛɛ",
  "ɔson",
  "dɔ",
  "yoda",
  "somehow",
  "holder",
  "nnwiki",
  "ha",
  "ahoɔfe",
  "hann",
  "ete",
  "nno",
  "reasons",
  "afera",
  "paradise",
  "get",
  "wwe",
  "meri",
  "har",
  "duaa",
  "layi",
  "baduaa",
  "badal",
  "gyi",
  "meda",
  "mawu",
  "wase",
  "piŋmɔ",
  "baafo",
  "be",
  "sound",
  "guy",
  "mike",
  "nneyɛe",
  "bɛsan",
  "abegu",
  "apampam",
  "hum",
  "ban",
  "paaye",
  "auto",
  "enable",
  "fit",
  "your",
  "busy",
  "life",
  "amfi",
  "kenya",
  "nia",
  "ankita",
  "faa",
  "anum",
  "ɔhwɛɛ",
  "soro",
  "hyiraa",
  "bubuu",
  "n'asuafo",
  "wɔnkyɛ",
  "trades",
  "who",
  "lute",
  "akwaboah",
  "anson",
  "yiu",
  "ngai",
  "yan",
  "asɛmmisa",
  "khwaabo",
  "aaye",
  "fatwa",
  "ede",
  "kintinkyi",
  "wwii",
  "luftwaffe",
  "german",
  "tutu",
  "yempe",
  "mmaa",
  "feat",
  "tags",
  "akua",
  "adwubi",
  "akyia",
  "eshun",
  "nkwadaa",
  "bebree",
  "baeɛ",
  "mary",
  "ann",
  "retew",
  "atɔ",
  "fam",
  "afia",
  "akura",
  "kwi",
  "osofo",
  "aww",
  "hell",
  "koromfe",
  "niuafo'ou",
  "umu",
  "igbo",
  "ataa",
  "afufu",
  "adunni",
  "tweets",
  "srɛ",
  "monyɛ",
  "ɛmmoro",
  "moreyɛ",
  "seesei",
  "ofre",
  "meget",
  "paa",
  "hɛn",
  "ayi",
  "towe",
  "mokyerɛw",
  "ɛhyɛ",
  "nkuran",
  "l",
  "bryan",
  "spam",
  "bwe",
  "onew",
  "suahu",
  "kyaw",
  "phone",
  "wonom",
  "dodo",
  "esther",
  "nnandi",
  "pik",
  "gɛt",
  "wit",
  "sɔntin",
  "pipul",
  "kin",
  "ɛn",
  "lɛk",
  "selfie",
  "wɔkɔ",
  "tra",
  "korow",
  "ofi",
  "kyerɛkyerɛ",
  "mpoano",
  "how",
  "men",
  "wounaan",
  "aks",
  "wetin",
  "una",
  "kam",
  "agyu",
  "bɔt",
  "rod",
  "obiara",
  "reyɛ",
  "ohunu",
  "ɔbɔfoɔ",
  "afidie",
  "kirin",
  "mm",
  "babe",
  "ntumi",
  "nsi",
  "woate",
  "nhaban",
  "mframa",
  "ahim",
  "nnyigyei",
  "luusua",
  "salute",
  "branson",
  "werɛ",
  "adwennwen",
  "yɛbɛpere",
  "gyinae",
  "ɛmfata",
  "tayou",
  "okuru",
  "hi",
  "onigiri",
  "bisu",
  "obiaa",
  "yona",
  "yoru",
  "ana",
  "yɛbɛyɛ",
  "nkuranhyɛ",
  "ɛfata",
  "bw",
  "dasan",
  "misete",
  "ahne",
  "marie",
  "hard",
  "nnamani",
  "hwefo",
  "hwee",
  "renhyia",
  "fifa",
  "mikel",
  "oduamadi",
  "abonnee",
  "nr",
  "bonnee",
  "apres",
  "midi",
  "kyerɛwee",
  "otumi",
  "ɛkyɛn",
  "yɛsrɛ",
  "yesusuw",
  "anuonyam",
  "ntoatoaso",
  "denam",
  "kristo",
  "iran",
  "blefira",
  "mekɛ",
  "dele",
  "bɛbɔle",
  "nolo",
  "siane",
  "fofolɛ",
  "ɛbɔ",
  "unser",
  "leben",
  "woa",
  "nie",
  "hoat",
  "ɔkyerɛɛ",
  "dɛ",
  "ɔnnkɛkyɛr",
  "mahyɛ",
  "wakyi",
  "mmɔ",
  "muy",
  "abonnement",
  "akyire",
  "tuo",
  "kuu",
  "wowwie",
  "meyɛɛ",
  "afe",
  "akyi",
  "mebɛyɛɛ",
  "kwampaefo",
  "wne",
  "gabon",
  "wora",
  "akuma",
  "mi",
  "awudie",
  "atorɔ",
  "korɔno",
  "mpo",
  "nuw",
  "lies",
  "hua",
  "egyina",
  "ɛfa",
  "semenhyia",
  "mensuro",
  "hwii",
  "ft",
  "tmi",
  "yɛaboa",
  "wɔanya",
  "nimdeɛ",
  "anjee",
  "lowe",
  "pee",
  "sugya",
  "ato",
  "adepa",
  "nkutoo",
  "ɔpɛ",
  "wɔdɔ",
  "nya",
  "garima",
  "bedi",
  "mmerante",
  "bepɔw",
  "anɔpa",
  "nwiɔ",
  "bɛle",
  "adekpakyelɛma",
  "yɛɛ",
  "wayne",
  "nu",
  "kpanyinli",
  "gaa",
  "det",
  "ahun",
  "moo",
  "won",
  "e",
  "odiyifo",
  "woabisa",
  "dj",
  "maame",
  "mmmmmmmmmmm",
  "sun",
  "dr",
  "kyi",
  "htein",
  "late",
  "kwasi",
  "twun",
  "addo",
  "kyu",
  "tare",
  "tuje",
  "diya",
  "roj",
  "aansu",
  "piye",
  "thanks",
  "hmmmmmm",
  "yoder",
  "y",
  "ɛdi",
  "yɛsi",
  "yɛresan",
  "nkran",
  "awofo",
  "wɔyɛɛ",
  "wobetumi",
  "komam",
  "ahonim",
  "mmu",
  "wahunu",
  "mfasoɔ",
  "watɔ",
  "akɔ",
  "biom",
  "ben",
  "mhenni",
  "tea",
  "ronkonkoma",
  "ny",
  "wobɛkɔ",
  "nkɔso",
  "som",
  "sapno",
  "yewu",
  "yetua",
  "hɛnankasa",
  "bɔn",
  "kaw",
  "roger",
  "kwok",
  "nii",
  "sowah",
  "agyei",
  "gɛmara",
  "awura",
  "ako",
  "wura",
  "kee",
  "ansi",
  "mel",
  "nhome",
  "jaane",
  "bade",
  "gaye",
  "nibii",
  "komɛi",
  "hiaa",
  "wɔbaanyɛ",
  "wɔsɔle",
  "ad",
  "em",
  "ol",
  "yare",
  "dedi",
  "ahmed",
  "nnan",
  "ua",
  "mhow",
  "alakode",
  "fosforo",
  "yuan",
  "bei",
  "ming",
  "sense",
  "otu",
  "meserɛ",
  "mmoa",
  "lu",
  "tou",
  "ng",
  "bow",
  "meow",
  "words",
  "ify",
  "odi",
  "jao",
  "meyers",
  "baby",
  "yipee",
  "wokum",
  "yuru",
  "towtua",
  "ntease",
  "wom",
  "israel",
  "kunu",
  "ɔmma",
  "ɛnnɛ",
  "ɛnyɛ",
  "yɛresrɛ",
  "ruth",
  "boakye",
  "waye",
  "ahem",
  "abraaj",
  "bɛboa",
  "nwata",
  "peter",
  "tweeted",
  "fransa",
  "hibi",
  "wareta",
  "karada",
  "sutete",
  "titi",
  "anisɔ",
  "ɛboa",
  "wonya",
  "adwempa",
  "ɛma",
  "gye",
  "akwahosan",
  "wotumi",
  "gyina",
  "kama",
  "mental",
  "health",
  "letter",
  "aboutus",
  "si",
  "ono",
  "justin",
  "apna",
  "tha",
  "mujhe",
  "naa",
  "mila",
  "kɔkɔɔ",
  "ɛba",
  "tirim",
  "ahoɔden",
  "ɔko",
  "osu",
  "btooom",
  "ren'ai",
  "meikyuu",
  "antie",
  "sohiaa",
  "das",
  "soaa",
  "kinou",
  "hayari",
  "serifu",
  "kyou",
  "wɔamma",
  "wɔankɔ",
  "abɔfo",
  "wohwɛ",
  "map",
  "krataa",
  "page",
  "print",
  "tɛtrɛtɛ",
  "ananya",
  "rare",
  "brawo",
  "ten",
  "owwwwww",
  "pɛpɛɛpɛ",
  "nhyehyɛe",
  "w'adamfo",
  "skye",
  "alwan",
  "mɛni",
  "konɛ",
  "satb",
  "nenea",
  "rene",
  "sik",
  "fan",
  "mei",
  "full",
  "sora",
  "aosa",
  "shiru",
  "hito",
  "haa",
  "labels",
  "yafa",
  "selen",
  "n'ani",
  "afura",
  "yɛnim",
  "ɛna",
  "nkuro",
  "wɔredi",
  "ntoma",
  "wɔbae",
  "wɔantumi",
  "buronya",
  "ahosɛpɛw",
  "wen",
  "ɔbea",
  "obetumi",
  "wɔnwaree",
  "akohyia",
  "post",
  "baaaa",
  "wiase",
  "nkwaseasɛm",
  "letra",
  "nhunu",
  "yunus",
  "okuafo",
  "n'asase",
  "twabere",
  "otwa",
  "ena",
  "anua",
  "dɛrɛ",
  "ue",
  "setan",
  "bakunyuu",
  "frɛ",
  "nnyanka",
  "nyisaa",
  "akunafo",
  "bedidi",
  "mmmmmmmmmmmmm",
  "abbie",
  "twi",
  "anototoɔ",
  "akwankyerɛ",
  "nkyerɛkyerɛmu",
  "kik",
  "'m",
  "sleepy",
  "ati",
  "holale",
  "gyisɛse",
  "peters",
  "w'adwene",
  "ɛdaadaa",
  "ooh",
  "oui",
  "moist",
  "gayi",
  "bonsu",
  "kwahu",
  "kyidom",
  "hene",
  "ebinom",
  "reba",
  "wɔde",
  "bɛbɔ",
  "afɔre",
  "wɔyɛ",
  "wɔmfa",
  "nni",
  "agorɔ",
  "mba",
  "wti",
  "wowwwwwww",
  "yakyuu",
  "deshita",
  "ofo",
  "manya",
  "gyesaw",
  "nyk",
  "ankomah",
  "farewell",
  "dow",
  "spe",
  "m'asafo",
  "panin",
  "ɛboaa",
  "juak",
  "wɔwie",
  "tamɔ",
  "lɛ",
  "haaye",
  "main",
  "kho",
  "hewɔ",
  "wɔmiisumɔ",
  "wɔna",
  "marta",
  "hemɔkɛyeli",
  "eko",
  "domino",
  "ebesi",
  "daakye",
  "asetenam",
  "bbw",
  "mmre",
  "known",
  "kojo",
  "antwi",
  "nfa",
  "by",
  "hr",
  "mennim",
  "ɛkɔso",
  "ansa",
  "ayorɔw",
  "n'afa",
  "read",
  "amerado",
  "twa",
  "kɔyɛ",
  "betel",
  "wosisi",
  "tsunai",
  "kaori",
  "tada",
  "okasa",
  "re",
  "sou",
  "siesie",
  "moe",
  "yeshu",
  "naam",
  "nwa",
  "awie",
  "ngyegyelɛ",
  "arane",
  "abonne",
  "adria",
  "umibe",
  "bibles",
  "wɔakenkan",
  "drama",
  "mmarima",
  "mmea",
  "wɔbom",
  "wɔwo",
  "wɔhwɛ",
  "fɛ",
  "girl",
  "demo",
  "yii",
  "plug",
  "in",
  "f",
  "nafas",
  "ngos",
  "ngosan",
  "menntumi",
  "w'ase",
  "esese",
  "pɛ",
  "anadwo",
  "bia",
  "wang",
  "yiyin",
  "wedowee",
  "hindu",
  "singles",
  "self",
  "ɛda",
  "ɛkyerɛɛ",
  "adua",
  "hehe",
  "tweety",
  "ahoy",
  "munnim",
  "metumi",
  "m'agya",
  "wasoma",
  "ntɛm",
  "osee",
  "hegbɛ",
  "kpele",
  "akɛ",
  "wɔbaasɔle",
  "sto",
  "jou",
  "oto",
  "owarasete",
  "fans",
  "ɔde",
  "m'abati",
  "nnɛ",
  "w'abra",
  "shaw",
  "oh",
  "wayi",
  "afiri",
  "r",
  "akwakwak",
  "tous",
  "mote",
  "akokoakoko",
  "wɔsɔre",
  "tia",
  "aman",
  "munnsuro",
  "abɛn",
  "neu",
  "paper",
  "konya",
  "kisu",
  "dannye",
  "owen",
  "ahota",
  "asa",
  "fow",
  "hor",
  "dblp",
  "yehia",
  "sedira",
  "yedii",
  "adwumayɛfo",
  "polisifo",
  "ebia",
  "abehyia",
  "ɔbɛda",
  "mɛka",
  "rar",
  "baere",
  "im",
  "bod",
  "diedi",
  "mosisi",
  "nyianle",
  "bɛnnwu",
  "ninyɛne",
  "boni",
  "mum",
  "mmi",
  "mid",
  "or",
  "kitni",
  "karte",
  "haha",
  "army",
  "ahead",
  "mobi",
  "warren",
  "banksy",
  "kristofo",
  "wafi",
  "mehenni",
  "sumasou",
  "obia",
  "akasɛbo",
  "anɛ",
  "don",
  "nanbo",
  "par",
  "bol",
  "wama",
  "ahyerɛn",
  "bare",
  "esa",
  "wɔkase",
  "mli",
  "mame",
  "futute",
  "fii",
  "kɛmaje",
  "debie",
  "biala",
  "ewiase",
  "baabi",
  "nsu",
  "ɛdɔɔso",
  "india",
  "slow",
  "mofo",
  "deee",
  "ahh",
  "donna",
  "toki",
  "dekinai",
  "mon",
  "bhajana",
  "kriya",
  "mfiti",
  "kusabi",
  "tro",
  "dede",
  "tre",
  "sempre",
  "tesɛ",
  "ayɔnkofo",
  "kra",
  "wunya",
  "nsam",
  "amanne",
  "kares",
  "odiyifoɔ",
  "buaa",
  "sɛdeɛ",
  "seɛ",
  "akodɔm",
  "asahene",
  "wɔbɛyɛ",
  "kwesi",
  "asare",
  "word",
  "yɛa",
  "mmmmmmm",
  "bug",
  "strap",
  "on",
  "mmf",
  "want",
  "drift",
  "m'bow",
  "tebeau",
  "ammi",
  "tum",
  "jaa",
  "aku",
  "tisu",
  "sɛm",
  "nnwu",
  "ekene",
  "efie",
  "ur",
  "wannabe",
  "mera",
  "dad",
  "afford",
  "pau",
  "ga",
  "job",
  "moruya",
  "biri",
  "nano",
  "unko",
  "wafaa",
  "aayi",
  "han",
  "yerusalɛn",
  "taan",
  "dɛna",
  "ope",
  "wufoo",
  "form",
  "may",
  "nwe",
  "kyin",
  "nar",
  "sone",
  "pyaw",
  "worst",
  "season",
  "workout",
  "pdf",
  "yɛka",
  "ɛpo",
  "asasewosow",
  "asɛe",
  "ɛnlomboɛ",
  "medo",
  "dabiara",
  "teete",
  "dyin",
  "bad",
  "nsow",
  "nkyekyɛm",
  "kratafa",
  "animuonyam",
  "kɛseɛ",
  "biufo",
  "sea",
  "wall",
  "art",
  "hontou",
  "stop",
  "beep",
  "tokyo",
  "mew",
  "bebe",
  "sirwan",
  "nikiforow",
  "bowden",
  "bowl",
  "wear",
  "tufo",
  "bout",
  "adams",
  "kaya",
  "rahi",
  "kodo",
  "whitney",
  "akyiaa",
  "anwonwade",
  "momondo",
  "seesen",
  "long",
  "wrong",
  "testo",
  "labi",
  "sara",
  "nonini",
  "january",
  "bisous",
  "belle",
  "bon",
  "ww",
  "sup",
  "madwane",
  "atoa",
  "boroom",
  "niyi",
  "naanso",
  "nimpa",
  "ghana",
  "afre",
  "moses",
  "ri",
  "jaldi",
  "aayiye",
  "tebea",
  "titiriw",
  "wadu",
  "babunbere",
  "wɔtotɔ",
  "deerfield",
  "afi",
  "yiyedi",
  "obaapa",
  "bobo",
  "enya",
  "adwo",
  "tew",
  "atua",
  "durur",
  "unutur",
  "mont",
  "nkam",
  "muma",
  "mnw",
  "aho",
  "bs",
  "lmfao",
  "dinner",
  "annaade",
  "date",
  "berhe",
  "derebew",
  "fikadu",
  "humi",
  "banaya",
  "ahoj",
  "pm",
  "hajimare",
  "towa",
  "unmei",
  "kɛkɛ",
  "okyere",
  "darko",
  "kod",
  "ɔne",
  "ɔbra",
  "akyem",
  "agogo",
  "wotofo",
  "traders",
  "bisae",
  "naomi",
  "bɛlɛyɛ",
  "neon",
  "liebe",
  "warst",
  "martino",
  "bafo",
  "sidi",
  "bou",
  "wopɛ",
  "odwontofo",
  "mepɛ",
  "mɛyɛ",
  "w'apɛde",
  "tafo",
  "kumasi",
  "womo",
  "koree",
  "stunning",
  "hwe",
  "kasam",
  "uske",
  "uba",
  "nwose",
  "khuda",
  "dekhte",
  "ahom",
  "badi",
  "kanum",
  "ɔte",
  "mpɔtam",
  "ɔbɛtɔn",
  "seo",
  "hwa",
  "hwang",
  "geum",
  "gyee",
  "that",
  "worryin",
  "yɔnko",
  "boafo",
  "ahuna",
  "manmarui",
  "heya",
  "myikyi",
  "tango",
  "agyefi",
  "wɔbɛsɛe",
  "mpofirim",
  "wɔrenya",
  "aduru",
  "ayayade",
  "asen",
  "awerɛkyekye",
  "james",
  "abou",
  "el",
  "dabaa",
  "wano",
  "agin",
  "obaa",
  "wakai",
  "babea",
  "onsusuw",
  "oi",
  "fafa",
  "bem",
  "anlie",
  "dahuu",
  "medi",
  "nyane",
  "m'abusua",
  "nomee",
  "wontumi",
  "waba",
  "abufuwhyew",
  "oso",
  "bro",
  "bridge",
  "nsrahwɛ",
  "woguanee",
  "amansin",
  "nhyiam",
  "knw",
  "dope",
  "senna",
  "katy",
  "yɛaka",
  "dedaw",
  "ahɔho",
  "wɔabɛtena",
  "wɔretu",
  "benin",
  "nneka",
  "longer",
  "ease",
  "wekumɛi",
  "berens",
  "ɔbisa",
  "kosua",
  "nyanyankyerɛ",
  "bɛhyɛ",
  "agra",
  "mbele",
  "fuun",
  "woolo",
  "bufo",
  "empress",
  "gifty",
  "osei",
  "ebibi",
  "abuakwa",
  "adair",
  "weeks",
  "shows",
  "apiti",
  "afahyɛ",
  "adem",
  "yimam",
  "bla",
  "fofo",
  "po",
  "awiw",
  "tye",
  "dye",
  "adult",
  "gon",
  "fine",
  "niggas",
  "tomafo",
  "minna",
  "kristiina",
  "sɛbe",
  "ɛrennyɛ",
  "kwantum",
  "nfon",
  "nyin",
  "nisam",
  "dɔfo",
  "awu",
  "same",
  "nw",
  "mirrow",
  "test",
  "amɛkɛ",
  "kai",
  "baakpe",
  "obosuo",
  "nsukyeneeɛ",
  "draa",
  "gur",
  "hoye",
  "akebi",
  "hana",
  "nhyira",
  "aseda",
  "kramoni",
  "aunner",
  "wm",
  "anitra",
  "meese",
  "ɛsen",
  "awarefo",
  "affai",
  "piu",
  "onore",
  "kyekye",
  "rɛle",
  "kɔsɔɔti",
  "june",
  "tɛ",
  "ɔla",
  "yɛbagyakyi",
  "subane",
  "ɛtane",
  "noko",
  "yɛbahola",
  "yɛagyakyi",
  "martine",
  "bikkuri",
  "gurai",
  "kabe",
  "bann",
  "wudi",
  "nyaatwomyɛ",
  "efo",
  "promise",
  "dɔteɛ",
  "firiiɛ",
  "abhi",
  "maosam",
  "wotie",
  "adiyisɛm",
  "nhoma",
  "sre",
  "mfaso",
  "wofii",
  "russell",
  "atesɛm",
  "nkrataa",
  "mui",
  "mia",
  "akye",
  "waaw",
  "plus",
  "nsɛnkyerɛnneɛ",
  "ahansia",
  "aduosia",
  "foma",
  "satan",
  "ella",
  "heee",
  "olsun",
  "baba",
  "dhyan",
  "bitar",
  "runnin",
  "lambert",
  "metee",
  "katolek",
  "mewom",
  "bɛkyekye",
  "m'adwene",
  "oshiete",
  "hoshii",
  "namae",
  "foforɔ",
  "sanam",
  "toote",
  "wɔmma",
  "akwatafo",
  "mmɛn",
  "wars",
  "ɔhyɛ",
  "nkonimdie",
  "sin",
  "kodi",
  "wwi",
  "owusuwaa",
  "gyima",
  "brand",
  "wanted",
  "osoroi",
  "kagayaki",
  "mene",
  "tekel",
  "title",
  "nhung",
  "nhomanimfo",
  "nhwehwɛmu",
  "ahu",
  "mmabun",
  "wɔaware",
  "ɛso",
  "mole",
  "prod",
  "bodane",
  "kile",
  "anwu",
  "meanubaka",
  "emomu",
  "baka",
  "bone",
  "akatua",
  "jane",
  "kaha",
  "bernadette",
  "akwa",
  "sew",
  "noelle",
  "mmmh",
  "superbes",
  "mugen",
  "mirai",
  "butai",
  "gufo",
  "reale",
  "album",
  "erenkye",
  "y'afi",
  "sali",
  "dakwaan",
  "ahonniska",
  "portions",
  "yude",
  "tɔe",
  "adaduanan",
  "awia",
  "kimi",
  "nsakrae",
  "yɛbɛnya",
  "adesua",
  "jaaaaaaaa",
  "dog",
  "wɔdan",
  "kɔpɛ",
  "ahwatukee",
  "owu",
  "nkonimdi",
  "monhyɛ",
  "ɛfiri",
  "koroyɛ",
  "homa",
  "akakye",
  "abibiman",
  "defofo",
  "saida",
  "mamma",
  "norsk",
  "non",
  "news",
  "w'atipɛnfo",
  "sk",
  "ɔbɔɔ",
  "asu",
  "guide",
  "para",
  "sweetie",
  "jolie",
  "maree",
  "elmhurst",
  "series",
  "un",
  "international",
  "nnokam",
  "amadi",
  "tii",
  "nkyerɛkyerɛ",
  "dwobu",
  "asetɛnla",
  "bɔkɔɔ",
  "agye",
  "krakye",
  "waaaa",
  "safaa",
  "woto",
  "wani",
  "akyeri",
  "wohunu",
  "ereba",
  "nasɛ",
  "mɛba",
  "it",
  "rok",
  "famfo",
  "jesus",
  "adesoa",
  "owii",
  "p",
  "teen",
  "nua",
  "okra",
  "piin",
  "owww",
  "sore",
  "bbbw",
  "hd",
  "yome",
  "miano",
  "feeli",
  "flow",
  "ndwom",
  "krom",
  "tese",
  "atom",
  "owwwww",
  "abrantie",
  "time",
  "mms",
  "nokwarem",
  "mpɛ",
  "mɛkɔ",
  "ryu",
  "wins",
  "luta",
  "aaa",
  "worldwide",
  "martin",
  "tabea",
  "mein",
  "paani",
  "gaya",
  "akufo",
  "address",
  "nation",
  "kyakyatow",
  "piapia",
  "adifudepɛfo",
  "jonah",
  "paapa",
  "adom",
  "awr",
  "agen",
  "abon",
  "ikan",
  "tuna",
  "sapi",
  "dan",
  "awerɛhow",
  "doin",
  "bae",
  "ɛhɔ",
  "bɔfoɔ",
  "family",
  "friends",
  "sram",
  "blo",
  "wodɔ",
  "mmerɛ",
  "wobɛsan",
  "drew",
  "sesape",
  "yg",
  "tw",
  "ta",
  "oro",
  "ife",
  "adanwo",
  "yɛnam",
  "wɔhyɛ",
  "anidaso",
  "dennen",
  "yɛatumi",
  "kristee",
  "yewiee",
  "mesan",
  "philippines",
  "wɔmaa",
  "dwumadi",
  "below",
  "hjem",
  "nsen",
  "koo",
  "watashi",
  "mite",
  "dare",
  "shinjiru",
  "mpon",
  "krataakyerɛw",
  "min",
  "yosef",
  "ibom",
  "join",
  "woyɛ",
  "wonim",
  "wɔatwerɛ",
  "amy",
  "yeehaw",
  "tepurotu",
  "noble",
  "open",
  "nfo",
  "nedaa",
  "adamyan",
  "ɔbɛtumi",
  "agyina",
  "tenabea",
  "anwan",
  "aawnn",
  "winter",
  "last",
  "ampofo",
  "adjei",
  "list",
  "ahobilam",
  "kart",
  "sibo",
  "brothers",
  "ms",
  "munafo",
  "waii",
  "wasabi",
  "wiiwii",
  "wiki",
  "winni",
  "antumi",
  "anyi",
  "ti",
  "homepage",
  "yawda",
  "abofra",
  "basiaba",
  "bra",
  "aboagye",
  "bet",
  "wedden",
  "asofo",
  "ina",
  "hoke",
  "bhii",
  "hue",
  "gya",
  "tumhe",
  "nwosu",
  "wipawee",
  "baldwin",
  "yagnya",
  "hote",
  "tɔɔ",
  "mamfa",
  "anyɛ",
  "m'adwuma",
  "wotutu",
  "tete",
  "ɛkyerɛ",
  "atumfoɔ",
  "yerenom",
  "kum",
  "kununom",
  "jiu",
  "yao",
  "sere",
  "kadenn",
  "mettee",
  "kawaii",
  "show",
  "asem",
  "mpe",
  "ahyira",
  "ɔsom",
  "ethiopia",
  "ahen",
  "senso",
  "kenkyu",
  "yɛwɛrɛgɛ",
  "gbɔn",
  "yiri",
  "poro",
  "woro",
  "yeri",
  "nsɛ",
  "brɛ",
  "eeeee",
  "made",
  "donkor",
  "aguamammɔ",
  "rema",
  "ayera",
  "pɔtee",
  "wɔwoo",
  "ɛka",
  "nguanhwɛfo",
  "wɔwɛn",
  "nguan",
  "wuram",
  "renee",
  "ŋa",
  "sanga",
  "menwu",
  "mete",
  "tɛnlabelɛ",
  "ɔba",
  "kola",
  "nwu",
  "bɔbɔ",
  "ɔdua",
  "ɔdi",
  "ngyianlɛ",
  "dareka",
  "omoi",
  "mamoru",
  "sae",
  "yum",
  "shuu",
  "mesre",
  "kurobow",
  "mero",
  "audio",
  "mmadu",
  "ise",
  "audios",
  "nkoroo",
  "mlahso",
  "ahosi",
  "hat",
  "afra",
  "dwene",
  "hon",
  "mint",
  "double",
  "straw",
  "mii",
  "fikr",
  "mawari",
  "kara",
  "abotan",
  "wanyi",
  "gu",
  "animation",
  "himei",
  "yahoo",
  "wriedt",
  "famous",
  "gary",
  "mɛtena",
  "ɛhe",
  "kapyere",
  "jɛndɛ",
  "funwa",
  "jɛn",
  "tɔ",
  "kenkan",
  "empue",
  "w'ano",
  "mikoto",
  "robert",
  "hotel",
  "hendee",
  "esiane",
  "woayɛ",
  "mfi",
  "mpa",
  "woda",
  "edit",
  "sonna",
  "himitsu",
  "paboa",
  "instagram",
  "youtube",
  "kwinsu",
  "towei",
  "nokwar",
  "ɔfa",
  "mensah",
  "asante",
  "pyar",
  "woserew",
  "amumɔyɛfo",
  "rut",
  "bada",
  "muteki",
  "arika",
  "shitteru",
  "m'ase",
  "nnawotwe",
  "deanne",
  "neale",
  "daniher",
  "ada",
  "sorotan",
  "wɔbɛnyane",
  "ɛberɛ",
  "saya",
  "paas",
  "jau",
  "onifade",
  "paul",
  "mpaeɛbɔ",
  "nkwagye",
  "log",
  "oni",
  "binti",
  "nnedi",
  "okorafor",
  "asraa",
  "filistifo",
  "israelfo",
  "dabre",
  "ehia",
  "hokafo",
  "eau",
  "parfum",
  "dodow",
  "hoahoa",
  "molefi",
  "kete",
  "wotan",
  "awake",
  "fukurow",
  "newark",
  "nj",
  "hebi",
  "onya",
  "wooow",
  "al",
  "bewafa",
  "wɔnyaa",
  "nyansahu",
  "wusuae",
  "boaa",
  "wunyaa",
  "kolumbus",
  "nkum",
  "nam",
  "eda",
  "meba",
  "mako",
  "ismail",
  "botum",
  "eegyina",
  "dɛm",
  "gomen",
  "ebeto",
  "aaaa",
  "tak",
  "mmusua",
  "suihei",
  "been",
  "met",
  "wuih",
  "serunya",
  "ndt",
  "nnnno",
  "afifide",
  "betumi",
  "akyɛ",
  "ɛnde",
  "broni",
  "adoma",
  "ajj",
  "twitter",
  "denni",
  "dream",
  "akwaforta",
  "apataa",
  "yɛnyɛ",
  "animhwɛ",
  "kadapa",
  "trionfo",
  "banua",
  "better",
  "puno",
  "bue",
  "kabin",
  "maryam",
  "assafo",
  "nearest",
  "mrt",
  "yew",
  "started",
  "asam",
  "kunyit",
  "ahoojky",
  "kome",
  "meguro",
  "gdr",
  "komunis",
  "amammu",
  "nnnnnnnnn",
  "okay",
  "ahuraa",
  "supply",
  "'re",
  "hopeaa",
  "egypti",
  "anti",
  "powaaa",
  "muak",
  "nk",
  "muntah",
  "nnante",
  "akee",
  "dadeɛ",
  "ɔku",
  "ra",
  "woaaaw",
  "dies",
  "adolfo",
  "yin",
  "wasan",
  "nokorɛ",
  "yɛse",
  "boo",
  "sɛn",
  "wew",
  "isa",
  "kye",
  "adee",
  "joe",
  "solow",
  "safe",
  "wesee",
  "works",
  "wonda",
  "wwwww",
  "saint",
  "andre",
  "abe",
  "bradeen",
  "atm",
  "biria",
  "us",
  "awuradwoa",
  "afful",
  "mmase",
  "adani",
  "adesa",
  "kdei",
  "asew",
  "mie",
  "tebet",
  "despite",
  "kɛnlɛma",
  "akii",
  "my",
  "aok",
  "sokunkanha",
  "hora",
  "mune",
  "koe",
  "sankyuu",
  "puffs",
  "wha",
  "mek",
  "dem",
  "waan",
  "out",
  "aber",
  "wɔbɛda",
  "menhunuu",
  "deɛn",
  "asomdwoeɛ",
  "berɛ",
  "soronko",
  "bito",
  "nyaatwomfo",
  "ies",
  "duya",
  "mua",
  "sasha",
  "asagiri",
  "miko",
  "sub",
  "anasɛ",
  "ntew",
  "furo",
  "sagasu",
  "fe",
  "danser",
  "mitakuye",
  "oyasin",
  "abba",
  "kyari",
  "nwabufo",
  "noa",
  "nnin",
  "wɔahyehyɛ",
  "tenten",
  "n'akwammɔne",
  "ɔyɛɛ",
  "muntua",
  "mprenu",
  "woka",
  "w'awerɛhow",
  "apira",
  "tso",
  "look",
  "yede",
  "atuabo",
  "port",
  "woes",
  "deepen",
  "why",
  "ed",
  "parade",
  "looks",
  "yummy",
  "haan",
  "btw",
  "amannɔne",
  "wɔbɛba",
  "meng",
  "yenni",
  "ahurusi",
  "mmoro",
  "oguammaa",
  "ayeforohyia",
  "omou",
  "koi",
  "yudanete",
  "m'asɔre",
  "yedi",
  "danseni",
  "wosusuw",
  "awaefo",
  "nkitaho",
  "waje",
  "krado",
  "wobɛto",
  "nnwom",
  "ywa",
  "mea",
  "eh",
  "wah",
  "lower",
  "woo",
  "hoo",
  "bempah",
  "alo",
  "kakraa",
  "mesrɛ",
  "mado",
  "gawa",
  "keshiki",
  "maduro",
  "some",
  "opanin",
  "nanka",
  "yebu",
  "eski",
  "aso",
  "ananse",
  "meble",
  "nowe",
  "ek",
  "nkan",
  "okunkun",
  "kyiri",
  "abosom",
  "akuraase",
  "nkorɔfo",
  "ɔdefoɔ",
  "wot",
  "ufo",
  "angle",
  "g",
  "sorry",
  "wɔfrɛ",
  "mempaa",
  "kaftan",
  "mih",
  "hwehwe",
  "feele",
  "fu",
  "soi",
  "sama",
  "yehofa",
  "useefi",
  "dɛbul",
  "edman",
  "rul",
  "ahentade",
  "afrika",
  "boku",
  "arawareta",
  "otoko",
  "koso",
  "les",
  "onee",
  "mafe",
  "koraseba",
  "ayɛyie",
  "dann",
  "willkommen",
  "brow",
  "eyebrow",
  "wobɛhwɛ",
  "leonard",
  "ntaate",
  "mukasa",
  "natural",
  "kyiriabosom",
  "nay",
  "pyi",
  "taw",
  "mefi",
  "nim",
  "barima",
  "hunuu",
  "wɔa",
  "babaa",
  "good",
  "supermarket",
  "wus",
  "yeete",
  "nsem",
  "nuanom",
  "monkae",
  "abɛbɔ",
  "terii",
  "mikyia",
  "adamfo",
  "persi",
  "wabɔ",
  "hoti",
  "part",
  "hena",
  "wawae",
  "nae",
  "kou",
  "wuu",
  "muti",
  "mostafa",
  "seree",
  "medikal",
  "fakye",
  "nwani",
  "boys",
  "sanya",
  "homestay",
  "radwa",
  "shɛ",
  "ayoba",
  "kina",
  "karti",
  "atsuro",
  "watabe",
  "goro",
  "nshung",
  "hte",
  "myitkyina",
  "nsfw",
  "amante",
  "alegria",
  "jago",
  "artikel",
  "adwoa",
  "message",
  "gol",
  "ɔbɛma",
  "ahau",
  "aweredi",
  "debra",
  "lynn",
  "ela",
  "hetero",
  "kokyikyaw",
  "elsa",
  "kwaw",
  "kese",
  "marther",
  "nom",
  "twe",
  "tah",
  "blend",
  "ahtee",
  "kaabi",
  "ibia",
  "w'adwen",
  "akenkan",
  "enyim",
  "adaa",
  "design",
  "mifi",
  "huawei",
  "perfo",
  "house",
  "wɔtee",
  "payee",
  "judaa",
  "phien",
  "thankyew",
  "nnipadɔm",
  "behyiae",
  "elia",
  "mubehinhim",
  "akosi",
  "sraa",
  "bakr",
  "safoa",
  "yirenkyi",
  "hui",
  "kadar",
  "posted",
  "sur",
  "apaan",
  "jeewan",
  "pal",
  "kwu",
  "site",
  "bɛye",
  "ayɛlɛ",
  "mbaa",
  "dogo",
  "yaro",
  "bedynky",
  "brno",
  "wodnow",
  "kde",
  "rte",
  "jeg",
  "app",
  "ypee",
  "didi",
  "botom",
  "ɔsoro",
  "nww",
  "wunim",
  "akokg",
  "asomfo",
  "eden",
  "wanting",
  "kwn",
  "baru",
  "ak",
  "tuu",
  "dude",
  "takara",
  "wɔresan",
  "beroia",
  "kraa",
  "wɔnka",
  "silas",
  "wɔmmɛka",
  "twaa",
  "hyiae",
  "ɔsɔre",
  "kurow",
  "wobɛdi",
  "nkonim",
  "ngue",
  "kpaja",
  "nyamebekyere",
  "number",
  "three",
  "bɛma",
  "kiŋ",
  "rɛdi",
  "reggae",
  "mee",
  "brian",
  "mouafo",
  "woronko",
  "ohm",
  "mtoo",
  "paaw",
  "omg",
  "mowɔ",
  "ɔmanfo",
  "hyia",
  "samson",
  "wonnim",
  "filistifoɔ",
  "wɔdi",
  "baawɔtwe",
  "ori",
  "kak",
  "kw",
  "alabama",
  "liu",
  "kang",
  "bikin",
  "betutu",
  "bali",
  "saying",
  "ohwee",
  "hannah",
  "besoo",
  "ju",
  "nini",
  "wonna",
  "ep",
  "ebusua",
  "dwarfs",
  "assin",
  "ae",
  "ahoɔfɛw",
  "atuhuakyɛ",
  "abɔ",
  "abrabɔ",
  "yɛregye",
  "y'ani",
  "asks",
  "haseen",
  "raatein",
  "suhani",
  "moto",
  "prada",
  "deewee",
  "mfomso",
  "petra",
  "onsu",
  "ɔsan",
  "baasa",
  "behui",
  "wɔadeda",
  "musto",
  "kristoffer",
  "romano",
  "fae",
  "asuade",
  "ɛwom",
  "goodwin",
  "plan",
  "ihr",
  "gyu",
  "ɛbɛ",
  "hood",
  "pafos",
  "manfoɔ",
  "bɛtie",
  "weesen",
  "gee",
  "arba",
  "anakfo",
  "okunini",
  "mam",
  "hoa",
  "ky",
  "akoma",
  "ahinta",
  "asm",
  "dɔɔnwo",
  "yemɔti",
  "nowa",
  "ala",
  "okaa",
  "n'asem",
  "nnansa",
  "nepal",
  "wosi",
  "rentumi",
  "nnwiriw",
  "ngu",
  "tweet",
  "wwww",
  "free",
  "porn",
  "entra",
  "margaret",
  "antwiwaa",
  "duruu",
  "asuo",
  "ɔhunuu",
  "amem",
  "tirinwi",
  "nkoa",
  "nkwanna",
  "attention",
  "wannabees",
  "susan",
  "wokoma",
  "birth",
  "daniel",
  "abiɛsa",
  "wɔmmɔ",
  "n'abɔde",
  "mitie",
  "yudafo",
  "mpanyin",
  "wosii",
  "wɔbɛma",
  "awɛmfo",
  "monka",
  "bewiaa",
  "amu",
  "kɔe",
  "yami",
  "koutei",
  "gyakushuu",
  "wumii",
  "team",
  "rules",
  "aob",
  "bao",
  "umi",
  "kue",
  "nyarko",
  "akiko",
  "makɔ",
  "bri",
  "tua",
  "bills",
  "kofikro",
  "wonka",
  "enii",
  "eha",
  "tɛŋŋ",
  "ynt",
  "otto",
  "reponse",
  "meka",
  "mempɛ",
  "obebo",
  "dam",
  "moa",
  "lo",
  "khaw",
  "atu",
  "awusi",
  "mandy",
  "wunderbare",
  "worte",
  "merehwehwɛ",
  "looking",
  "murf",
  "yefii",
  "estonia",
  "russia",
  "anafo",
  "buu",
  "tenenee",
  "wode",
  "yio",
  "noona",
  "gawn",
  "sanford",
  "baaye",
  "wɔkɛ",
  "wɔhe",
  "wɔnyɛmimɛi",
  "asredan",
  "onnya",
  "mfaa",
  "wonnya",
  "nkɔɔ",
  "nhyɛɛ",
  "anagrams",
  "niatan",
  "ananti",
  "tinnaa",
  "aatinn",
  "ntinaa",
  "inns",
  "behyira",
  "ɔhyɛɛ",
  "yemmisa",
  "egyee",
  "sisi",
  "autobus",
  "anfo",
  "wroten",
  "kwang",
  "wuhan",
  "eee",
  "payi",
  "akoto",
  "fila",
  "alta",
  "menli",
  "hɛlɛle",
  "dɛnlanle",
  "ngakyile",
  "asolo",
  "roll",
  "herr",
  "ensi",
  "simma",
  "dunwɔtwe",
  "eho",
  "ntɔ",
  "nebo",
  "mantam",
  "ahenkurow",
  "workshop",
  "mereka",
  "asom",
  "mompae",
  "atifi",
  "subete",
  "yɛbɛsan",
  "asiesie",
  "true",
  "britain",
  "doosra",
  "hoho",
  "mmen",
  "tehran",
  "nkyɛe",
  "ebaa",
  "afeef",
  "agare",
  "nai",
  "hodo",
  "arfe",
  "nawa",
  "huu",
  "monni",
  "sas",
  "fabio",
  "prɔyɛ",
  "w'anyɛ",
  "nsoromma",
  "akuw",
  "nwonwaso",
  "aun",
  "kokyuu",
  "mitai",
  "kayi",
  "baari",
  "mufo",
  "mpanyimfo",
  "biako",
  "dwumadibea",
  "kwankyerɛfo",
  "soapy",
  "wank",
  "ponnuru",
  "share",
  "wɔhyerɛn",
  "akanea",
  "boahemaa",
  "ode",
  "resu",
  "wɔkaa",
  "lasaro",
  "newsroom",
  "betebet",
  "yeni",
  "adres",
  "means",
  "wou",
  "abrabo",
  "worship",
  "away",
  "mebiusu",
  "nkusu",
  "disease",
  "nnni",
  "afegbua",
  "nnim",
  "nyaa",
  "obu",
  "agent",
  "nifty",
  "musubi",
  "hanhaba",
  "mona",
  "tube",
  "man",
  "fom",
  "wɔsɛɛ",
  "w'akwan",
  "mɛrɛgɛ",
  "kɔlɔshyɛn",
  "suu",
  "mbanlaga",
  "win",
  "kado",
  "magareba",
  "mou",
  "sogu",
  "aprilia",
  "pobedi",
  "ɛbɛboa",
  "woamfa",
  "wowɔ",
  "yareɛ",
  "koankorɔ",
  "mmiɛnsa",
  "wowee",
  "feed",
  "thodaa",
  "li",
  "yeo",
  "peeee",
  "dra",
  "asua",
  "bap",
  "hio",
  "mikuru",
  "ftw",
  "peewee",
  "mw",
  "donk",
  "brapa",
  "whe",
  "okoo",
  "alu",
  "adin",
  "mumma",
  "takra",
  "gayee",
  "mujh",
  "eien",
  "mori",
  "utai",
  "dabɛn",
  "ahwɛyie",
  "boyle",
  "katee",
  "nsonsonoe",
  "afoa",
  "kunkum",
  "apaafo",
  "miguanee",
  "merebɛbɔ",
  "amanneɛ",
  "gbɔɔ",
  "guni",
  "pie",
  "hope",
  "abonnementen",
  "ns",
  "n'ano",
  "n'agya",
  "frɛɛ",
  "n'asomfo",
  "nkɔfa",
  "pɛtea",
  "mpaboa",
  "yoho",
  "onyango",
  "wotuu",
  "george",
  "asunafo",
  "perfume",
  "nsɛmfua",
  "bilkul",
  "omoidasou",
  "nadine",
  "abensur",
  "wr",
  "nearby",
  "medaase",
  "woama",
  "mahunu",
  "nehemia",
  "kyerɛw",
  "ɔmaanle",
  "adenle",
  "ɔhile",
  "nɔhalɛ",
  "ahonle",
  "ɔfi",
  "ɔsonle",
  "angomedi",
  "awwww",
  "poor",
  "babies",
  "et",
  "mimos",
  "wodumo",
  "anokwa",
  "moma",
  "yenka",
  "ghanafoo",
  "yɛanyɛ",
  "anihaw",
  "adwumam",
  "nkurɔfoɔ",
  "dwan",
  "khataa",
  "gai",
  "omawumi",
  "nwantinti",
  "bɛtoo",
  "agyata",
  "mfinimfini",
  "nhonho",
  "nnl",
  "not",
  "hardy",
  "aduanaba",
  "masei",
  "ɔbabun",
  "ɛrenkyɛ",
  "wabɛyɛ",
  "menka",
  "nhoahoa",
  "aja",
  "pella",
  "w'aware",
  "angu",
  "kpondɛ",
  "kilehile",
  "neɛnlea",
  "tɛɛla",
  "ɔbono",
  "son",
  "ahonhommɔne",
  "nne",
  "buk",
  "bak",
  "kyew",
  "teow",
  "kua",
  "okyeame",
  "had",
  "ap",
  "menim",
  "ɛkeka",
  "biannual",
  "bias",
  "tomorrow",
  "yeremia",
  "annyae",
  "aaron",
  "ie",
  "ren",
  "wahwere",
  "wubebisa",
  "akyekye",
  "wɔbɔ",
  "atenten",
  "wɔresom",
  "wodi",
  "ɔmansin",
  "etua",
  "uuuu",
  "yusef",
  "genel",
  "befikre",
  "gyae",
  "ntoa",
  "toa",
  "eii",
  "ngye",
  "ndi",
  "aberekyi",
  "wg",
  "adidi",
  "dekyi",
  "showa",
  "kyw",
  "start",
  "jahan",
  "girls",
  "akoda",
  "kaho",
  "gar",
  "bura",
  "blondi",
  "munaa",
  "aberffraw",
  "osa",
  "nsue",
  "nsua",
  "manuel",
  "anime",
  "siri",
  "kamyabi",
  "mabushii",
  "kao",
  "aff",
  "neg",
  "mireasa",
  "kylee",
  "war",
  "ar",
  "akdom",
  "big",
  "logo",
  "anyelielɛ",
  "nwolɛ",
  "kpole",
  "yɛnyia",
  "yɛlɛsonle",
  "mmabea",
  "mmerɛw",
  "obama",
  "resian",
  "ngo",
  "bepɔ",
  "yerusalem",
  "esum",
  "deh",
  "yah",
  "mabo",
  "toi",
  "yuk",
  "eiyuu",
  "mmammarima",
  "bɛkoto",
  "luu",
  "muaa",
  "w'anom",
  "menem",
  "annie",
  "soma",
  "ahwɛfo",
  "akwantufo",
  "kɔma",
  "abatie",
  "ndɛ",
  "baasakor",
  "nifo",
  "ifno",
  "akɔnnɔ",
  "serubabel",
  "tamaa",
  "intanɛt",
  "yonatan",
  "mualɛ",
  "wɔretwa",
  "monhwɛ",
  "ɔhene",
  "herode",
  "farisifo",
  "mmɔkaw",
  "agbede",
  "henai",
  "woanhu",
  "asodi",
  "yɛnho",
  "bɛka",
  "yɛnfa",
  "krsna",
  "n'anan",
  "kinshasa",
  "prensa",
  "oms",
  "umiem",
  "ekyir",
  "akyinnye",
  "w'ayie",
  "kween",
  "thread",
  "ahnnu",
  "whoa",
  "wudu",
  "nnidi",
  "nnom",
  "ɛnkasa",
  "fon",
  "nkɔma",
  "en",
  "antony",
  "ntow",
  "boahene",
  "rebɔ",
  "nkɔmmɔ",
  "ado",
  "femmes",
  "fete",
  "elaine",
  "awes",
  "antia",
  "guam",
  "yɛngye",
  "ɛmmerɛ",
  "dena",
  "woba",
  "nensa",
  "koom",
  "nehawu",
  "sɔm",
  "ɛlda",
  "westɛm",
  "tren",
  "ɔda",
  "brɔda",
  "bahut",
  "efiri",
  "usage",
  "iro",
  "lord",
  "keseɛ",
  "osono",
  "oheneba",
  "kissi",
  "mante",
  "tamfo",
  "moredi",
  "kyerɛwnsɛm",
  "hp",
  "womma",
  "onye",
  "side",
  "funfo",
  "mano",
  "kuma",
  "milf",
  "bayi",
  "saaraa",
  "saara",
  "kaam",
  "dawa",
  "bernard",
  "komano",
  "aunn",
  "touhou",
  "mefomefo",
  "efiewura",
  "aduana",
  "entiendo",
  "abubakar",
  "daasebre",
  "gyamena",
  "wuaa",
  "ɔsomafo",
  "arda",
  "ɔnyɛ",
  "pastor",
  "abetew",
  "kebede",
  "kow",
  "mintah",
  "hwen",
  "nhow",
  "berlin",
  "images",
  "misfit",
  "mis",
  "plase",
  "this",
  "sarfo",
  "maafo",
  "meye",
  "akasa",
  "mommɛn",
  "ɔbɛbɛn",
  "yak",
  "neal",
  "tsui",
  "pone",
  "mmoawa",
  "kanyan",
  "nnipadua",
  "fuo",
  "ntia",
  "mmmmmmmmmm",
  "rd",
  "bunny",
  "renkan",
  "naaso",
  "mmpɛ",
  "bowu",
  "helmet",
  "abakwa",
  "ɔnhwɛ",
  "busuani",
  "pɛn",
  "afua",
  "ampofowaa",
  "manny",
  "pooh",
  "wowowee",
  "ternua",
  "renfrew",
  "fome",
  "afeto",
  "kool",
  "shaker",
  "fren",
  "doi",
  "moi",
  "nao",
  "raatan",
  "soye",
  "mebɔ",
  "mɔden",
  "dansu",
  "akatakyie",
  "hemaa",
  "paso",
  "warrawee",
  "park",
  "kat",
  "motu",
  "ogyaee",
  "ampa",
  "hou",
  "medaa",
  "w'anuonyam",
  "miwiee",
  "hyɛɛ",
  "nyimpa",
  "akyerɛw",
  "osafo",
  "party",
  "npp",
  "peel",
  "ahojte",
  "photo",
  "pius",
  "mose",
  "baaba",
  "suara",
  "rakyat",
  "yess",
  "anakin",
  "yara",
  "demek",
  "klub",
  "nkufo",
  "taiwan",
  "wɔnhwɛ",
  "nnka",
  "ebusuakuw",
  "woye",
  "afofor",
  "lebanon",
  "iffo",
  "aataa",
  "peo",
  "abol",
  "munyi",
  "ɔbo",
  "ota",
  "dpa",
  "ahoa",
  "renka",
  "waboka",
  "lynne",
  "nsan",
  "kurt",
  "egao",
  "wotu",
  "mmeae",
  "onyankopn",
  "aguanfo",
  "toatoaa",
  "attendees",
  "awwwwwwwww",
  "wink",
  "huaa",
  "aapko",
  "reply",
  "nhy",
  "rehe",
  "kɔkɔ",
  "asomafo",
  "aduddell",
  "menya",
  "nda",
  "rekɔ",
  "kɔpem",
  "kɔhwɛɛ",
  "ndeɛma",
  "gyaade",
  "mfeha",
  "apem",
  "atwam",
  "bɛtenaa",
  "selfe",
  "tin",
  "nease",
  "afwan",
  "tanya",
  "nho",
  "pitam",
  "tebem",
  "asakura",
  "ewwwwww",
  "wtf",
  "ohene",
  "smk",
  "yɛnwu",
  "samɛleanli",
  "agɔnwolɛ",
  "suhoredi",
  "uduak",
  "wayɛ",
  "kaabe",
  "raho",
  "maano",
  "nhyiaeso",
  "yɛmfa",
  "wompɛ",
  "sradeduan",
  "yukue",
  "owwww",
  "ay",
  "kore",
  "yobu",
  "deshou",
  "nude",
  "tiara",
  "farag",
  "daye",
  "huye",
  "asoa",
  "hotaa",
  "koyi",
  "kabu",
  "munhuu",
  "karel",
  "wuiwui",
  "net",
  "assase",
  "ohiani",
  "efir",
  "ɛnkyɛ",
  "kunle",
  "aboaba",
  "o'koro",
  "okohyiaa",
  "obarima",
  "kraman",
  "lily",
  "migyaee",
  "mefaa",
  "yɛbisa",
  "ɔtoo",
  "ntontan",
  "berman",
  "ahobrɛase",
  "bataye",
  "wuwie",
  "hoka",
  "kawari",
  "daniɛl",
  "tri",
  "padi",
  "bɔgya",
  "rosu",
  "famu",
  "sang",
  "iss",
  "dia",
  "wolk",
  "ontumi",
  "forum",
  "bonini",
  "ahoɔyaw",
  "nuabarimanom",
  "tɔn",
  "nkoasom",
  "wodwo",
  "benya",
  "nihi",
  "tsɔɔ",
  "nɛ",
  "hwɔɔ",
  "ekomɛ",
  "fuu",
  "messy",
  "jyuu",
  "basket",
  "names",
  "edith",
  "piaf",
  "mmmmh",
  "tente",
  "bien",
  "software",
  "kwa",
  "ahengua",
  "ateasefo",
  "baanan",
  "tuatua",
  "af",
  "bob",
  "nasra",
  "km",
  "edwardo",
  "web",
  "fofofofo",
  "tiro",
  "wɔnya",
  "apɔwmuden",
  "boas",
  "woowee",
  "rihanna",
  "wɔdwene",
  "woɔ",
  "paare",
  "frankfurt",
  "isekai",
  "harem",
  "asunmaa",
  "magyaw",
  "nhwɛsode",
  "ababaa",
  "ahoɔhare",
  "yohane",
  "osuboni",
  "prɛte",
  "mprempren",
  "twins",
  "sanky",
  "baboa",
  "yeammaa",
  "ewiade",
  "andwe",
  "ɛhyerɛn",
  "mɛnantew",
  "nte",
  "asɔredan",
  "jee",
  "mb",
  "md",
  "mf",
  "mg",
  "mh",
  "mj",
  "mk",
  "ml",
  "mn",
  "mt",
  "mmb",
  "mmd",
  "mmg",
  "mmh",
  "mmj",
  "mmk",
  "mml",
  "mmn",
  "mmo",
  "mmp",
  "mmr",
  "mmt",
  "mmw",
  "mmy",
  "woah",
  "akwetey",
  "anko",
  "wohu",
  "nuansa",
  "yeboah",
  "makoma",
  "musuo",
  "asahi",
  "mitasu",
  "omoidasu",
  "herman",
  "linda",
  "nnuu",
  "wɔwaree",
  "adwenem",
  "honkai",
  "uso",
  "horow",
  "ahwɛyiye",
  "nyae",
  "abosonsom",
  "ntini",
  "kristie",
  "henry",
  "nwunle",
  "bɛyɔba",
  "ɛbolo",
  "bɛhyia",
  "tweaa",
  "ese",
  "woara",
  "wowwww",
  "henka",
  "albert",
  "bamfo",
  "ndp",
  "randy",
  "bigeye",
  "tel",
  "muah",
  "anyone",
  "komfo",
  "agradaa",
  "jonny",
  "jokowi",
  "menyantap",
  "bakso",
  "saat",
  "ahok",
  "stephen",
  "nyamba",
  "help",
  "wubetumi",
  "hebri",
  "jose",
  "maria",
  "ohu",
  "kɔn",
  "aguaman",
  "miss",
  "hanaa",
  "ewurade",
  "ene",
  "nhumufo",
  "dwo",
  "fei",
  "yɛannidi",
  "nipadua",
  "ennya",
  "nkakrankakra",
  "bɛsɛe",
  "femme",
  "fatale",
  "minnna",
  "sakura",
  "erika",
  "somogyi",
  "ndɛ'n",
  "ble",
  "bisua",
  "yɛsan",
  "ɛreyɛ",
  "akɔyɛ",
  "wobenyan",
  "niu",
  "website",
  "wowww",
  "anata",
  "yuganda",
  "korosu",
  "kpɛ",
  "adeka",
  "kwankwaso",
  "kwo",
  "kokoda",
  "aakhri",
  "kadi",
  "aae",
  "ɛrekyɛ",
  "firmware",
  "iu",
  "maybe",
  "eason",
  "usui",
  "awarefoɔ",
  "noted",
  "akarin",
  "namo",
  "ambo",
  "anwar",
  "akɔsi",
  "awieeɛ",
  "hitotsu",
  "oboe",
  "tte",
  "nantsew",
  "awar",
  "gyegye",
  "enyi",
  "fofor",
  "adamson",
  "howie",
  "w'abɔ",
  "sɛso",
  "m'awofo",
  "menhwɛ",
  "m'ani",
  "ɛgye",
  "sukuu",
  "ɛdendɛlɛ",
  "gyegyele",
  "saans",
  "nahi",
  "wohuu",
  "konkuro",
  "mmɔho",
  "kyɛn",
  "wɔyɛe",
  "hakusho",
  "hikaru",
  "wowwee",
  "stealth",
  "nisa",
  "adelaide",
  "ɛnteɛ",
  "yɛyɛɛ",
  "edin",
  "ntw",
  "bɛto",
  "kuromfo",
  "ntaban",
  "etuatua",
  "onyame",
  "yehyira",
  "mekawa",
  "mikiko",
  "nabu",
  "nrw",
  "wolfe",
  "yesaia",
  "ɔbɛsoma",
  "sifo",
  "giro",
  "gɔd",
  "meadow",
  "dew",
  "stol",
  "abotare",
  "owia",
  "ɔhanle",
  "ɔhilele",
  "ɛrɛla",
  "yɛbɔ",
  "ɛbɛla",
  "yɛkulo",
  "yɛlɛ",
  "ɛkpɔnenlɛ",
  "afɔle",
  "yɛalie",
  "ahatualɛ",
  "agyede",
  "wɔhwehwɛ",
  "rufus",
  "matamfo",
  "nhwete",
  "awl",
  "sekyere",
  "east",
  "lyin",
  "stupid",
  "yɛwu",
  "eyewa",
  "deal",
  "worky",
  "tubes",
  "sanku",
  "abisae",
  "tutuu",
  "akwan",
  "ɔsaa",
  "ayarefo",
  "nigeria",
  "artista",
  "os",
  "wuawua",
  "fite",
  "ɛnwu",
  "ngoaseade",
  "basabasayɛlɛ",
  "ɛbu",
  "bɛlɛbɔ",
  "mɔdenle",
  "bɛmaa",
  "yeagyakyi",
  "wagwan",
  "sɛnrɛ",
  "mbe",
  "wonder",
  "and",
  "fabienne",
  "mɛpa",
  "asie",
  "wahyu",
  "sikap",
  "hurt",
  "mase",
  "hii",
  "jye",
  "mpg",
  "meron",
  "afurum",
  "abolade",
  "yekinni",
  "akanni",
  "sye",
  "raa",
  "paau",
  "ofisu",
  "bonsai",
  "sweeeet",
  "omani",
  "nhumu",
  "wɔadom",
  "osuahu",
  "akyɛde",
  "nnyinaso",
  "ɛbɛma",
  "wɔatumi",
  "ahemfi",
  "yinwege",
  "fɛrɛwɛ",
  "pi",
  "yɛnlɛ",
  "wilson",
  "abɔnsam",
  "ɛlɛkɔ",
  "alesama",
  "ɛbahɔ",
  "anokwafo",
  "bge",
  "foreo",
  "namie",
  "amuro",
  "wwwdanskporno",
  "nabo",
  "n'anhu",
  "m'ayɛ",
  "daselɛlilɛ",
  "yɛamaa",
  "yeagyinla",
  "gyakɛ",
  "bieko",
  "bɛtumi",
  "duru",
  "onua",
  "barr",
  "ɔkaee",
  "n'atiefo",
  "tintimbea",
  "mfiri",
  "wonyae",
  "prem",
  "maap",
  "hoy",
  "rekyerɛkyerɛ",
  "nnana",
  "mmuso",
  "tart",
  "obuo",
  "amammere",
  "asomdwee",
  "miso",
  "woahu",
  "waado",
  "benkum",
  "dead",
  "miriam",
  "nori",
  "koeru",
  "anoa",
  "anoai",
  "model",
  "sona",
  "saren",
  "juara",
  "ireng",
  "yehowah",
  "woh",
  "neho",
  "fare",
  "shirt",
  "wumi",
  "tuase",
  "yɛahunu",
