[
  "minhu",
  "nea",
  "enti",
  "a",
  "ɔyɛ",
  "saa",
  ".",
  "n",
  "mpataku",
  "ɔkɔm",
  "de",
  "wɔn",
  "no",
  "we",
  "adanku",
  "baanum",
  "nyinaa",
  "mintumi",
  "nni",
  "so",
  "ɛbɛyɛ",
  "sɛ",
  "n'asɛm",
  "yɛ",
  "nokware",
  "m'adwenem",
  "me",
  "naa",
  "maka",
  "mɛka",
  "metu",
  "kɔ",
  "boston",
  "ma",
  "yɛnhwɛ",
  "ɛyɛ",
  "po",
  "hyɛn",
  "etumi",
  "fa",
  "nsukyenee",
  "mu",
  "anaa",
  "sɔre",
  "m'adwuma",
  "fii",
  "ase",
  "asram",
  "abiɛsa",
  "kɔte",
  "bi",
  ",",
  "dɛ",
  "nso",
  "mihia",
  "bere",
  "kakra",
  "ebetumi",
  "aba",
  "wokum",
  "yasoh",
  "ɔhene",
  "kwaku",
  "mpɛ",
  "obua",
  "abena",
  "asɛm",
  "ɛwɔ",
  "fam",
  "dodo",
  "cedis",
  "ɔreyɛ",
  "adwumaden",
  "na",
  "ama",
  "watumi",
  "atwa",
  "kwan",
  "ano",
  "nsɔhwɛ",
  "yam",
  "anka",
  "mitumi",
  "ka",
  "franse",
  "kasa",
  "te",
  "asota",
  "kar",
  "abien",
  "dwiriw",
  "gui",
  "obisae",
  "ɔpɛ",
  "ogye",
  "kuw",
  "wɔte",
  "pɔnkɔ",
  "tom",
  "mehwɛ",
  "kwame",
  "bɛdu",
  "ha",
  "sɛseɛ",
  "wowɔ",
  "ɔko",
  "mfe",
  "anum",
  "akyi",
  "misusuw",
  "m'adwene",
  "ye",
  "wɔafi",
  "keteke",
  "rekɔ",
  "dɛn",
  "nti",
  "ɔsrɛɛ",
  "mmoa",
  "ɛte",
  "mfomso",
  "wom",
  "hwɛ",
  "woampue",
  "nnɛ",
  "mfiase",
  "biribiara",
  "kɔɔ",
  "sɛnea",
  "wɔahyehyɛ",
  "woreka",
  "akyerɛ",
  "asamoah",
  "hwee",
  "wo",
  "yɛhwehwɛɛ",
  "mmarimaa",
  "baanu",
  "wɔ",
  "baabiara",
  "nanso",
  "wɔahunu",
  "wɔm",
  "afei",
  "home",
  "yiye",
  "ɛsɛ",
  "ɔba",
  "ntɛm",
  "ara",
  "obetumi",
  "asesa",
  "n'adwene",
  "akyiri",
  "yi",
  "bisaa",
  "boatema",
  "ɔwɔ",
  "john",
  "ahotoso",
  "borɔfo",
  "den",
  "woakɔ",
  "australia",
  "pɛn",
  "mentumi",
  "nnyae",
  "nsammranebɔ",
  "britania",
  "dii",
  "nkonim",
  "amerika",
  "atifi",
  "wopɛ",
  "wuhu",
  "m'akwantu",
  "ho",
  "mfonini",
  "ɛne",
  "hyia",
  "kwa",
  "ɛno",
  "nhia",
  "koraa",
  "eyi",
  "nhwɛso",
  "foforo",
  "ɛmfa",
  "mmɔden",
  "biara",
  "wobɛbɔ",
  "wuntumi",
  "nwie",
  "da",
  "koro",
  "mɛsan",
  "akɔ",
  "efisɛ",
  "wim",
  "tebea",
  "hɔ",
  "ne",
  "w'adwuma",
  "mabrɛ",
  "mepɛ",
  "mekɔ",
  "fie",
  "yetumi",
  "hyiam",
  "awiabere",
  "seesei",
  "ɔnam",
  "srɛ",
  "wususuw",
  "yɛde",
  "ɛmo",
  "efi",
  "u.s",
  "ɛho",
  "woba",
  "asamoa",
  "tenaa",
  "kai",
  "ɔtoo",
  "pon",
  "denneennen",
  "okuraseni",
  "ɔsram",
  "asia",
  "nan",
  "tɔɔ",
  "ɔsan",
  "yɛɛ",
  "basaa",
  "cd",
  "pɛ",
  "ɔne",
  "ɛnyɛ",
  "wɔbɛkyerɛw",
  "anwensɛm",
  "enye",
  "sen",
  "wobɛte",
  "papa",
  "yɛn",
  "ani",
  "gyee",
  "nhoma",
  "mfa",
  "sika",
  "pii",
  "nsen",
  "wuhia",
  "wofii",
  "ɔdefo",
  "atɔ",
  "nkongua",
  "ɛsono",
  "nnaka",
  "akɛse",
  "kwabena",
  "mmɔ",
  "adakabɛn",
  "nnansa",
  "san",
  "ntumi",
  "nkenkan",
  "ade",
  "sum",
  "meyɛ",
  "obi",
  "ɔhwehwɛ",
  "nsɛm",
  "mente",
  "bio",
  "tew",
  "bra",
  "bɛ",
  "hwehwɛ",
  "ɔman",
  "kɛse",
  "bɛyɛ",
  "japan",
  "mmɔho",
  "sima",
  "biako",
  "mennya",
  "nyɛɛ",
  "hu",
  "tee",
  "rekasa",
  "minim",
  "odii",
  "kan",
  "didii",
  "m'ani",
  "bɛba",
  "wɔama",
  "afe",
  "edi",
  "mesrɛ",
  "gyae",
  "nnwonto",
  "dodow",
  "ahe",
  "wode",
  "boa",
  "mma",
  "sukuu",
  "dwumadi",
  "ɛhɔ",
  "dinn",
  "merebɔ",
  "mesusuw",
  "nhyehyɛe",
  "nkyene",
  "n'abusua",
  "ansusuw",
  "adwen",
  "kyerɛ",
  "sɛn",
  "bɛfew",
  "m'ano",
  "ayɛ",
  "beae",
  "aseɛ",
  "medan",
  "ntwahonam",
  "nifa",
  "nnera",
  "anadwo",
  "ogya",
  "sotɔɔ",
  "esiane",
  "nnim",
  "kɔmputa",
  "bo",
  "afa",
  "onim",
  "ɔkaa",
  "bɛn",
  "wokɔɔ",
  "yɛkɔɔ",
  "agodibea",
  "migye",
  "di",
  "wunni",
  "adagyew",
  "nka",
  "merentumi",
  "ɔkyerɛw",
  "gu",
  "mehyɛɛ",
  "bɔ",
  "mɛyɛ",
  "ansa",
  "awiei",
  "wɔtu",
  "ntɛmntɛm",
  "gɔlofo",
  "ni",
  "osuro",
  "nkraman",
  "paa",
  "ɔde",
  "nkogu",
  "asodi",
  "too",
  "gye",
  "n'adwuma",
  "ankasa",
  "wɔbɛbɔ",
  "nkɔmmɔ",
  "yesusuw",
  "mantumi",
  "anni",
  "ansi",
  "roma",
  "ɔbɛyɛɛ",
  "minnidii",
  "otuu",
  "mmirika",
  "mpɛn",
  "nnuru",
  "wɔde",
  "kum",
  "mmoawa",
  "sɛe",
  "wadi",
  "boro",
  "w'akyɛde",
  "aka",
  "wonyɛɛ",
  "mɛkɔ",
  "ɛnhaw",
  "metra",
  "kobe",
  "mmorɔn",
  "din",
  "kɛkɛ",
  "ɔfew",
  "n'ano",
  "guu",
  "afono",
  "meda",
  "mo",
  "mode",
  "maa",
  "asɛmmisa",
  "yebua",
  "wɔbɛsɔ",
  "ɔhaw",
  "m'ankasa",
  "aware",
  "bɛboro",
  "aduasa",
  "ɔyɛɛ",
  "atuu",
  "mihu",
  "ahofadi",
  "yennim",
  "minni",
  "af",
  "obiara",
  "atenten",
  "appiah",
  "wɔka",
  "kyerɛkyerɛfo",
  "adi",
  "aboro",
  "aduonum",
  "ebia",
  "woadi",
  "gyinae",
  "misii",
  "woreyɛ",
  "kyerɛɛ",
  "etwa",
  "to",
  "wompɛ",
  "onni",
  "awia",
  "ɛhe",
  "wɔtetee",
  "wubetumi",
  "pa",
  "kwasi",
  "hyiaa",
  "mibisa",
  "simma",
  "kakraa",
  "sukuuni",
  "tumi",
  "nhomakorabea",
  "serbia",
  "nyaanyaa",
  "awɔw",
  "kaa",
  "nnamfo",
  "wonnim",
  "mansusuw",
  "metumi",
  "ahyia",
  "nnipa",
  "wɔagye",
  "ko",
  "yɛrehyia",
  "ɔnyɛ",
  "ɔsraani",
  "w'ani",
  "bisa",
  "alice",
  "ɔbɛka",
  "ɔmmra",
  "asaw",
  "baa",
  "dwumadibea",
  "nsu",
  "mfata",
  "wɔnom",
  "ɔmaa",
  "akyɛde",
  "fɛfɛ",
  "yere",
  "gyaw",
  "aduan",
  "medɔ",
  "mihuu",
  "isa",
  "anan",
  "ɛnnyɛ",
  "nkutoo",
  "nim",
  "mmɛsɔ",
  "nhwɛ",
  "ɔkwan",
  "eye",
  "ɔware",
  "wohwehwɛ",
  "nuabarima",
  "betumi",
  "atu",
  "moyɛ",
  "asuafo",
  "cheen",
  "nyɛ",
  "adwumani",
  "mewɔ",
  "ɛnte",
  "m'af",
  "menhia",
  "biribi",
  "polisini",
  "mmeawa",
  "amanneɛbɔ",
  "kurow",
  "asase",
  "mehia",
  "akwantu",
  "krataa",
  "aduru",
  "dan",
  "hyɛɛ",
  "agua",
  "nneɛma",
  "wei",
  "nwoma",
  "yɛsrɛ",
  "radio",
  "nkɔ",
  "soro",
  "wubehu",
  "sikakorabea",
  "adwene",
  "ɛfata",
  "bɛsan",
  "minnim",
  "yɛka",
  "yafunu",
  "tutu",
  "dɔn",
  "wɔwoo",
  "kyerɛkyerɛɛ",
  "mmara",
  "menhwɛ",
  "ahɔho",
  "nsesaa",
  "ti",
  "mmienu",
  "sene",
  "baako",
  "maame",
  "debɛma",
  "atoro",
  "nah",
  "ofi",
  "bala",
  "anhyɛ",
  "nkɔm",
  "nte",
  "otumi",
  "foforow",
  "bepɔw",
  "ɛso",
  "wiase",
  "yebetumi",
  "atua",
  "kae",
  "nnye",
  "mmuae",
  "wobɛma",
  "sii",
  "tirim",
  "yewie",
  "anwummere",
  "mesuro",
  "ɛwa",
  "nsii",
  "biaa",
  "ɔbɛkɔ",
  "abeawa",
  "hiani",
  "furae",
  "redi",
  "gua",
  "ɔdaa",
  "hokwan",
  "ofie",
  "bata",
  "ɔf",
  "mempɛ",
  "mebɔ",
  "teɛteɛɛm",
  "ɛnkyɛ",
  "asa",
  "ehia",
  "wotwa",
  "nhwi",
  "wontumi",
  "nkasa",
  "dea",
  "manya",
  "kokoram",
  "ɔbɔ",
  "sanku",
  "dwen",
  "kokoam",
  "adwuma",
  "ntade",
  "daa",
  "nhunahuna",
  "hena",
  "bible",
  "yɛwɔ",
  "nnyɛ",
  "asiesie",
  "anantwi",
  "apem",
  "ahanu",
  "woka",
  "wobɔɔ",
  "bɔɔl",
  "asi",
  "deɛn",
  "yɛrebɔ",
  "sobo",
  "edu",
  "mede",
  "toto",
  "esua",
  "guare",
  "dua",
  "aporɔw",
  "w",
  "ante",
  "wɔwɔ",
  "baasa",
  "nuabea",
  "osua",
  "mete",
  "wuyi",
  "nwura",
  "fi",
  "ahorow",
  "ehu",
  "nsa",
  "frɛɛ",
  "ɔkenkan",
  "wiei",
  "otwaa",
  "nhwehwɛmu",
  "titiriw",
  "nyansahu",
  "ɛdɔɔso",
  "enhia",
  "ɔsɔre",
  "ɔyɛe",
  "nkyɛ",
  "ɛnsɛ",
  "woma",
  "ɛhaw",
  "akye",
  "metaa",
  "didi",
  "anɔpa",
  "nnɔn",
  "ason",
  "bɔne",
  "yɛyɛ",
  "yɛrenka",
  "yetwa",
  "ɛka",
  "yɛbɔ",
  "ɛkyerɛ",
  "abrɛ",
  "ɛda",
  "aben",
  "nwonwa",
  "nna",
  "ɔnom",
  "kɔfe",
  "nkuruwa",
  "dumien",
  "ɔma",
  "nnomaa",
  "yɛmmea",
  "minsusuw",
  "fɛ",
  "mmofra",
  "asubɔnten",
  "entumi",
  "endi",
  "n'aduan",
  "yɛnantew",
  "abɔnten",
  "meretwɛn",
  "woa",
  "ba",
  "nantwi",
  "abodoo",
  "bobesa",
  "ahwere",
  "m'asetra",
  "mena",
  "nnua",
  "nketewa",
  "wɔto",
  "afifide",
  "nimdefo",
  "ɔrebɔ",
  "obesua",
  "wɔyɛ",
  "kuruwa",
  "susuw",
  "wɔyɛe",
  "meho",
  "ohyiaa",
  "akwanside",
  "ɔnhwɛ",
  "wobetumi",
  "akum",
  "matumi",
  "yebedi",
  "nkitaho",
  "mannye",
  "anyɛ",
  "nnuaba",
  "ɛsɛee",
  "yaree",
  "enya",
  "apira",
  "mɛsɔ",
  "ahwɛ",
  "meyɛɛ",
  "aso",
  "tiee",
  "sukuufo",
  "yɛe",
  "w'awoda",
  "esi",
  "ɔbaa",
  "obisaa",
  "address",
  "yɛnsan",
  "mmom",
  "woyɛɛ",
  "nhu",
  "menyɛ",
  "ɔkyerɛkyerɛfo",
  "ɔbɛsan",
  "ɛtɔ",
  "mmere",
  "pae",
  "yayaayaw",
  "dɔ",
  "paapa",
  "nantew",
  "sini",
  "sare",
  "dwuma",
  "ɔkwammɔne",
  "makyerɛ",
  "mfrɛ",
  "yaw",
  "metɔn",
  "intanɛt",
  "aboa",
  "kyerɛw",
  "polisifo",
  "renhu",
  "ahyɛase",
  "adwini",
  "wobedi",
  "wɔnsakra",
  "antumi",
  "anhu",
  "merebesua",
  "french",
  "ankyɛ",
  "woguare",
  "minhuu",
  "wimhyɛn",
  "dapɛn",
  "etwaam",
  "susuwii",
  "ɛde",
  "bɔs",
  "mmɛn",
  "gyinabea",
  "wɔtɔnee",
  "ammegye",
  "aguadi",
  "ɔrekyerɛkyerɛ",
  "arabic",
  "bu",
  "fɔ",
  "se",
  "afuw",
  "ɔnte",
  "anya",
  "aguare",
  "owiatɔe",
  "wotuu",
  "fo",
  "menkɔ",
  "adwumam",
  "hwehwɛɛ",
  "akwanhyia",
  "bae",
  "worentumi",
  "ntete",
  "faako",
  "wugyina",
  "yenni",
  "nsusuw",
  "woyɛ",
  "yɛdwen",
  "twa",
  "abarimaa",
  "wudii",
  "huu",
  "nipadua",
  "ahoɔdennuru",
  "hia",
  "atumi",
  "mogya",
  "mmoroso",
  "adamfo",
  "osusuw",
  "anidaso",
  "emu",
  "aku",
  "si",
  "mpofirim",
  "mia",
  "t",
  "wobɛn",
  "asekyerɛ",
  "yehia",
  "adwumayɛfo",
  "wotɔ",
  "metɔ",
  "kraman",
  "adidibea",
  "anigye",
  "kenkan",
  "asomdwoe",
  "mididi",
  "wote",
  "nko",
  "wobuu",
  "abam",
  "dadeshen",
  "ɛretwam",
  "atɛkyɛ",
  "sua",
  "south",
  "mframa",
  "ɛma",
  "carbon",
  "dioxide",
  "wɔbɛtwe",
  "n'aso",
  "afiri",
  "onyaa",
  "osuahu",
  "fuw",
  "toom",
  "okum",
  "wowiaa",
  "agude",
  "wɔrekɔ",
  "anomaa",
  "tu",
  "mereka",
  "otu",
  "wuranom",
  "binom",
  "wɔbɛma",
  "enam",
  "ɛrentumi",
  "yebenya",
  "ɔhɔho",
  "tii",
  "wubehuu",
  "yɛasiesie",
  "awie",
  "mɛhohoro",
  "wohohoro",
  "nkyɛnsee",
  "ɔte",
  "nwenee",
  "budhafoɔ",
  "mfoni",
  "osiesie",
  "mante",
  "wɔkyere",
  "nkyerɛ",
  "woamfa",
  "m'afotu",
  "ayarefo",
  "ɔreka",
  "nnwen",
  "bɛkɔ",
  "atra",
  "anaasɛ",
  "ɔkɔ",
  "kɔlege",
  "washington",
  "metee",
  "anikasɛm",
  "gyei",
  "israel",
  "tuu",
  "misraim",
  "sa",
  "m'adaka",
  "meretɔ",
  "tekiti",
  "n'ani",
  "ɛwom",
  "wudi",
  "mihyiaa",
  "kyekyeree",
  "mekae",
  "wɔfa",
  "spain",
  "ahenkurow",
  "madrid",
  "wunim",
  "baabi",
  "kɔe",
  "ompirae",
  "rekenkan",
  "nsɛmma",
  "mekɔɔ",
  "merekɔtɔ",
  "samina",
  "ɛse",
  "awɔ",
  "nyuno",
  "ɔbɔɔ",
  "wa",
  "bɛkasa",
  "wɔtra",
  "hyew",
  "fifiri",
  "ɔbarima",
  "odi",
  "dwom",
  "atade",
  "mehyɛ",
  "ɔkyena",
  "ɔka",
  "ɔhyɛɛ",
  "sigaret",
  "wonom",
  "apontow",
  "kuayɛ",
  "babea",
  "akyɛ",
  "anyinam",
  "ahoɔden",
  "womfa",
  "nsusuwii",
  "ɔwoo",
  "dwo",
  "abu",
  "abɔ",
  "atwam",
  "nkɛntɛnso",
  "paano",
  "beka",
  "dedaw",
  "wokɔ",
  "sra",
  "mahwehwɛ",
  "ketewa",
  "adɛn",
  "wodɔ",
  "great",
  "wall",
  "nnuruyɛfo",
  "woho",
  "serew",
  "tiaa",
  "holah",
  "bewie",
  "koe",
  "nkonimbo",
  "m",
  "kyakya",
  "sisi",
  "awotwe",
  "woboa",
  "ɔkyerɛwee",
  "wɔpam",
  "akwantufo",
  "nnwom",
  "baanan",
  "mitwitwaa",
  "gɔlf",
  "mmerɛw",
  "wobegyae",
  "subammɔne",
  "nsɛmmɔnedi",
  "kyerɛwtohɔ",
  "ɔkae",
  "agoru",
  "ɔhwɛɛ",
  "n'adamfo",
  "wiaa",
  "sɔhwɛ",
  "nkwasiafo",
  "haw",
  "wotutuu",
  "adaka",
  "afunu",
  "bea",
  "mpaboa",
  "pira",
  "wɔamfa",
  "agyina",
  "ɔkyerɛkyerɛ",
  "engiresi",
  "football",
  "agodie",
  "nimdeɛ",
  "wɔanya",
  "ahunmu",
  "wɔayɛ",
  "tenten",
  "m'abam",
  "ammu",
  "ahwɛyiye",
  "pefee",
  "ɔmpɛ",
  "noa",
  "gyaade",
  "prɛko",
  "bɔɔ",
  "hwene",
  "ɔkɔhwehwɛ",
  "aduane",
  "nnwomkuo",
  "mɛhwehwɛ",
  "araba",
  "teɛteɛm",
  "ɔtee",
  "he",
  "wobɛpaw",
  "atesɛm",
  "tɔ",
  "abere",
  "ɛkame",
  "m'adwumayɛ",
  "wotra",
  "kyɛ",
  "wɔaba",
  "mmerɛ",
  "nsɛ",
  "mebaa",
  "nsrahwɛ",
  "apɔnkɔ",
  "wonni",
  "kyɛw",
  "kommyɛ",
  "ɛbɛba",
  "ahum",
  "kenya",
  "agya",
  "ebe",
  "dum",
  "nkwati",
  "owu",
  "mɛtwɛn",
  "misi",
  "akan",
  "atɔe",
  "asɛ",
  "nipa",
  "deɛ",
  "wɔyɛɛ",
  "wotu",
  "kɔhwehwɛɛ",
  "nufu",
  "yare",
  "mpo",
  "ofii",
  "ɔhyew",
  "mprempren",
  "akokoduru",
  "wɔda",
  "medae",
  "safe",
  "mɛhwe",
  "paris",
  "siee",
  "mpa",
  "agyapade",
  "nuanom",
  "wobɛka",
  "deduani",
  "asua",
  "oduruyɛfo",
  "du",
  "esperanto",
  "hutter",
  "n'ade",
  "ahɔhodan",
  "lɔre",
  "bɛbɔɔ",
  "mmofraberem",
  "akwan",
  "ɛdeda",
  "okyi",
  "kunu",
  "onnim",
  "minya",
  "anim",
  "dekode",
  "pɔtee",
  "mɛfɛm",
  "hatee",
  "hui",
  "pɛɛ",
  "osu",
  "tɔe",
  "mibisaa",
  "nsonsonoe",
  "ntam",
  "boom",
  "nya",
  "efiri",
  "wu",
  "onu",
  "ɛnkyerɛ",
  "wanu",
  "eduu",
  "koos",
  "mɛfa",
  "nsow",
  "wunsuro",
  "wonam",
  "resa",
  "firi",
  "akwanhia",
  "wɔpaw",
  "pierce",
  "kosi",
  "yɛremfa",
  "nwu",
  "wotwɛn",
  "ahwehwɛ",
  "fefɛw",
  "otwabere",
  "onyame",
  "wɔboa",
  "meguare",
  "woyii",
  "dwoda",
  "pɛtro",
  "ankora",
  "hyɛ",
  "wɔasiesie",
  "ɔyarefo",
  "asiane",
  "yie",
  "ɛnnɛ",
  "amammuisɛm",
  "yɛkɔ",
  "wawie",
  "mehwɛɛ",
  "ebesi",
  "wobɛyɛ",
  "anokwafo",
  "spaghetti",
  "ɔtare",
  "abenaa",
  "nkrabea",
  "gyina",
  "gyinaesi",
  "tiawa",
  "canadani",
  "ntua",
  "ɛware",
  "kwae",
  "ntɔ",
  "yɛda",
  "nkyɛn",
  "sakre",
  "ɛkɔ",
  "akwamma",
  "dabiara",
  "adwoa",
  "kɛntɛn",
  "kɔma",
  "ahiafoɔ",
  "ayarefoɔ",
  "andaadaa",
  "amma",
  "wɔatɔ",
  "bom",
  "migyaee",
  "ɔntɔn",
  "tea",
  "mɛsrɛ",
  "wankum",
  "spring",
  "abɔde",
  "twe",
  "bɛen",
  "wɔnho",
  "ɛmaa",
  "bɔhyɛ",
  "akasa",
  "nnɛyi",
  "memfa",
  "sukyerɛmma",
  "mayɛ",
  "mmfi",
  "atamfo",
  "nsam",
  "ɔrekɔ",
  "wɔbɛyɛ",
  "wuhuu",
  "ekuro",
  "merebisabisa",
  "ɔno",
  "akenkan",
  "ahuhoro",
  "yɛbɛkɔ",
  "akodu",
  "ɔwɛmfo",
  "wɔredi",
  "obehu",
  "atuo",
  "kɔkɔɔ",
  "mufo",
  "nyansa",
  "reyɛ",
  "wɔbɛtow",
  "onipa",
  "aman",
  "adeyɛ",
  "egye",
  "ntɛmpɛ",
  "duu",
  "abansoro",
  "ɔpon",
  "metwa",
  "brazil",
  "atlantic",
  "nsakrae",
  "in",
  "wie",
  "adesua",
  "makɔ",
  "europa",
  "werɛ",
  "ɔbɛfa",
  "nnuro",
  "oyii",
  "soo",
  "ntie",
  "afotu",
  "nsaano",
  "nkyerɛwee",
  "wonoa",
  "kata",
  "toa",
  "warn",
  "bɛma",
  "obisa",
  "agye",
  "akorɔmfo",
  "ayera",
  "oduu",
  "botae",
  "new",
  "zealand",
  "m'adamfo",
  "abrannaa",
  "wugyae",
  "sigaretenom",
  "akutu",
  "ate",
  "ɔkyerɛɛ",
  "n'ahɔho",
  "wɔbɛfa",
  "wasiesie",
  "ogyina",
  "yɛwaree",
  "ɔdan",
  "tra",
  "yesua",
  "woware",
  "nhwiren",
  "'",
  "adiwo",
  "telefon",
  "bosea",
  "misua",
  "yebeduru",
  "nata",
  "ntease",
  "nhyiamfo",
  "n'ayeforohyia",
  "esum",
  "yɛadi",
  "bebue",
  "mesesa",
  "hama",
  "wamfa",
  "odwumayɛni",
  "yɛbɛsan",
  "hwan",
  "nono",
  "ɔredi",
  "refew",
  "sigyani",
  "ɔnwaree",
  "posiitve",
  "yɛabɔ",
  "ankonam",
  "kama",
  "ɔnkɔ",
  "tui",
  "onya",
  "akatua",
  "pere",
  "yebisae",
  "ogyaw",
  "kyinii",
  "ntee",
  "boatemaa",
  "midii",
  "mesan",
  "adwumayɛbea",
  "anye",
  "wonnye",
  "tsoobi",
  "kwasida",
  "ɔtow",
  "ɔbo",
  "ɔbɛyɛ",
  "adwumakuw",
  "wɔhwɛ",
  "yii",
  "n'adesuakuw",
  "bɔe",
  "mmra",
  "wusua",
  "enyiresi",
  "mmabun",
  "wɔadu",
  "mpanyin",
  "woamma",
  "maria",
  "wɔbɛnom",
  "masiesie",
  "mereyɛ",
  "mɛkenkan",
  "wɔne",
  "meka",
  "onua",
  "barima",
  "ɔbɛdaadaa",
  "yɛpɛ",
  "yɛne",
  "television",
  "anuanom",
  "susua",
  "ontumi",
  "wotumi",
  "spania",
  "dibea",
  "nnu",
  "mebɛsan",
  "wɛn",
  "frɛ",
  "begye",
  "abusua",
  "mmaranimfo",
  "ɔboa",
  "wohu",
  "midi",
  "wɔahu",
  "sigaretnom",
  "nye",
  "w'akwahosan",
  "ware",
  "boroo",
  "ɔha",
  "menka",
  "pɛnkoro",
  "buronya",
  "openima",
  "mawie",
  "bɛtɔ",
  "wade",
  "afi",
  "mema",
  "wubegyae",
  "saayɛ",
  "wutumi",
  "keeki",
  "fuwii",
  "onyinii",
  "ɔbɛte",
  "ɛyɛɛ",
  "abasobɔde",
  "be",
  "aguareɛhɔ",
  "mahu",
  "germany",
  "wotwaa",
  "taa",
  "tɛnese",
  "apɔn",
  "daakye",
  "suro",
  "ɛhwehwɛ",
  "abue",
  "nkramman",
  "wɔnhwɛ",
  "ɔhwɛ",
  "wakenkan",
  "etie",
  "aprɛ",
  "f",
  "merehu",
  "nsɛmfua",
  "bɛpɔn",
  "wowo",
  "adesuafo",
  "bebree",
  "wosua",
  "daeɛ",
  "wɔbetumi",
  "kurom",
  "ɔtɔn",
  "korabea",
  "yedi",
  "nie",
  "mommma",
  "yɛnnka",
  "yɛbɛte",
  "sakra",
  "asɛyɛde",
  "yetua",
  "tow",
  "als",
  "ammɔ",
  "ofirikafo",
  "obenya",
  "wosiesiee",
  "mɛhyɛ",
  "nsoromma",
  "ahyɛ",
  "amansan",
  "kanea",
  "hann",
  "obekum",
  "anibere",
  "asɔre",
  "watch",
  "hefa",
  "ɛkanyan",
  "ɛrekɔ",
  "osuani",
  "antie",
  "ankyerɛw",
  "nkrataa",
  "befuw",
  "ɔbɛboa",
  "yenyaa",
  "nanabarima",
  "ebesiw",
  "abotɔyam",
  "faa",
  "pɛpɛɛpɛ",
  "nam",
  "atosode",
  "n'atade",
  "mammoa",
  "abira",
  "abofra",
  "obuee",
  "mpomma",
  "gramo",
  "wɔmfa",
  "wanom",
  "sigarete",
  "araa",
  "nsua",
  "mɛkyerɛ",
  "wutu",
  "ahobammɔ",
  "nnaadaa",
  "yegye",
  "akyinnye",
  "afiase",
  "amannɔne",
  "wosuaa",
  "abotare",
  "medi",
  "fitaa",
  "kɔla",
  "dɔteɛ",
  "wɔbɛsesa",
  "osii",
  "ɔbɛware",
  "kɔkɔ",
  "mpue",
  "wɔkyeree",
  "akontaabu",
  "dawuru",
  "ɔkraman",
  "obetu",
  "metɔɔ",
  "yɛbɛboa",
  "ɛnam",
  "ɛnoa",
  "mfiri",
  "ɔhyɛ",
  "jeans",
  "typhus",
  "ekum",
  "egyee",
  "ɔrewie",
  "yeyi",
  "wusuro",
  "nkekaboa",
  "obefi",
  "nnade",
  "ɛkaa",
  "mifii",
  "ice",
  "cream",
  "twaa",
  "miduu",
  "mehu",
  "awifo",
  "afum",
  "trɛw",
  "kilomita",
  "mutuae",
  "panyin",
  "wui",
  "nnɔnhwerew",
  "england",
  "ahohuru",
  "mekyerɛkyerɛ",
  "manhu",
  "wɔsɔɔ",
  "abo",
  "sɛdeɛ",
  "dwene",
  "ɔteɛ",
  "meremfa",
  "nto",
  "ɔrentumi",
  "mehweree",
  "memaa",
  "mewaree",
  "mɛfrɛ",
  "miwuraa",
  "adesuakuw",
  "bisabisaa",
  "wɔɔkye",
  "mani",
  "bɛgu",
  "medanee",
  "hai",
  "rehwɛ",
  "woafi",
  "engine",
  "nile",
  "brɛɛ",
  "ɔkyerɛwfo",
  "wagye",
  "ɔfaa",
  "kasae",
  "nkwa",
  "wɔkyerɛ",
  "wosii",
  "asɔrefie",
  "kora",
  "n'ankasa",
  "bɛko",
  "m'abusua",
  "wɔdɔɔso",
  "awu",
  "nwini",
  "nnyigyei",
  "ɔnka",
  "nhyiam",
  "tua",
  "dede",
  "afoforo",
  "asɛmmɔne",
  "tɔn",
  "wɔreyi",
  "m'adi",
  "mentae",
  "rock",
  "rekyerɛw",
  "wura",
  "siei",
  "duru",
  "ntew",
  "dwenee",
  "bɛka",
  "aane",
  "medaase",
  "wɔbɔ",
  "soronko",
  "sir",
  "n'adwumayɛfo",
  "ayamye",
  "owia",
  "akɔtɔ",
  "reba",
  "wodu",
  "ɛntaa",
  "wobɛtra",
  "adu",
  "nkron",
  "rebɔ",
  "dam",
  "yeah",
  "akondua",
  "ban",
  "afanan",
  "tiafi",
  "ntra",
  "antu",
  "mpena",
  "sɛɛ",
  "ɔbetumi",
  "tennis",
  "turo",
  "merehwehwɛ",
  "ɔtaa",
  "hohoro",
  "wakɔ",
  "aniwu",
  "manyɛ",
  "nnapɔnna",
  "asɛmfua",
  "latin",
  "woahu",
  "ɔbea",
  "waben",
  "tɛlɛbihyɛn",
  "abusuabɔ",
  "ahintasɛm",
  "hyem",
  "wɔboaboa",
  "mebɔɔ",
  "tuo",
  "ɔbɛba",
  "wamma",
  "mensuro",
  "ahinime",
  "besiesie",
  "server",
  "ebedum",
  "wogye",
  "ahome",
  "wɔmaa",
  "buee",
  "bag",
  "ɔrekohyia",
  "wodei",
  "ɔheneba",
  "owifo",
  "ɛsɛn",
  "ɔfasu",
  "gyinaa",
  "ntow",
  "ɔnokwafo",
  "nuabeanom",
  "mpanyimfo",
  "wonsɛ",
  "ɔsɔfo",
  "merehwɛ",
  "mɛba",
  "wɔtwɛn",
  "wampene",
  "bɛboa",
  "bɛfa",
  "onyɛ",
  "abubu",
  "mariana",
  "hwiee",
  "nnae",
  "rebɛkye",
  "metan",
  "medwene",
  "dɔla",
  "ɔkannifo",
  "asasetam",
  "wobu",
  "akontaa",
  "wonya",
  "steel",
  "ɔpepem",
  "nsateaa",
  "tv",
  "wotow",
  "nkyerɛɛ",
  "abɔfra",
  "kɔn",
  "nnyi",
  "mfi",
  "yɛnte",
  "woda",
  "britaniafo",
  "wowa",
  "mɛma",
  "watua",
  "atoto",
  "wusoo",
  "anto",
  "memmra",
  "duku",
  "bruu",
  "yɛbɔɔ",
  "baseball",
  "kratafa",
  "ɔrehwehwɛ",
  "simeon",
  "ahotɔ",
  "akekantwɛre",
  "mpataa",
  "merekɔ",
  "yɛmpɛ",
  "eyinom",
  "ananse",
  "afobu",
  "mibisae",
  "wɔnto",
  "m'akatua",
  "meretea",
  "teɛteɛ",
  "n'apɔw",
  "dwudwo",
  "antow",
  "sandwich",
  "koosa",
  "sui",
  "akokoaa",
  "ɛboa",
  "ɔtopae",
  "mehwehwɛɛ",
  "menni",
  "atuatew",
  "ese",
  "ɔmampanyin",
  "dɔnhwerew",
  "amfa",
  "agorɔ",
  "wofa",
  "mɛwɔ",
  "bɔɔlbɔ",
  "w'ano",
  "s",
  "nkae",
  "kg",
  "twene",
  "mew",
  "ahanum",
  "minyaa",
  "mmarima",
  "ɛkɔɔ",
  "vietnam",
  "ɛrenkyɛ",
  "boayikuw",
  "penee",
  "sikasɛm",
  "nua",
  "hwie",
  "misuaa",
  "adanse",
  "mibu",
  "m'asɛde",
  "ahwɛyie",
  "mekaa",
  "nyane",
  "yebegyaa",
  "mmabarima",
  "metrɛw",
  "ɔkɔɔ",
  "atɔn",
  "afie",
  "yɛbɛbom",
  "nyamesom",
  "nyansapɛ",
  "ayeforohyia",
  "ataade",
  "wayɛ",
  "wobɔe",
  "ohu",
  "wɔrebisa",
  "nnɔnhwere",
  "yɛnam",
  "dɛnkyɛm",
  "wee",
  "wɔtan",
  "bedi",
  "woasua",
  "akata",
  "mefrɛɛ",
  "wonte",
  "ɔremma",
  "ɛnsan",
  "adeda",
  "wuwui",
  "mefaa",
  "wɔtew",
  "magyaw",
  "nkuropɔn",
  "ef",
  "abaw",
  "mɛ",
  "fɛm",
  "kodi",
  "nnwene",
  "twɛn",
  "yedidi",
  "mahohoro",
  "gaase",
  "menam",
  "nwi",
  "anonne",
  "sɛntigrad",
  "digirii",
  "num",
  "farenhait",
  "aduokron",
  "menasepɔw",
  "ankorankoro",
  "ɛkwan",
  "w'anim",
  "nnom",
  "w'asɛm",
  "mpepaa",
  "toyota",
  "wantumi",
  "annyae",
  "wobefi",
  "wobaa",
  "nkyɛe",
  "mpɔtam",
  "mmɔborɔhunu",
  "amerikani",
  "japanfo",
  "ada",
  "nokwarem",
  "fɛw",
  "wubisa",
  "edidi",
  "france",
  "suaa",
  "ya",
  "mihui",
  "wɔkyerɛɛ",
  "ɔfɛre",
  "foaa",
  "nkyerɛkyerɛ",
  "asɛe",
  "akwahosan",
  "aban",
  "sumii",
  "supɔw",
  "wiee",
  "mahwere",
  "woayɛ",
  "dɔm",
  "ɔkɔmfo",
  "mifi",
  "kɔhwehwɛ",
  "adaeso",
  "mfutuma",
  "retwi",
  "nufusu",
  "yɛmfa",
  "mesɔre",
  "antweri",
  "ntama",
  "foro",
  "china",
  "ahintaw",
  "mfɛnsere",
  "bosome",
  "yeguare",
  "mebue",
  "mpoma",
  "ɛbɛha",
  "nɔma",
  "wɔfrɛ",
  "anna",
  "nnyina",
  "ɛyaw",
  "nkunkum",
  "wɔtow",
  "nkesua",
  "ngye",
  "mendi",
  "wɔtraa",
  "yekodidi",
  "woboase",
  "sukuupɔn",
  "korɔn",
  "nneyɛe",
  "ɛmfata",
  "twetwe",
  "memmɔ",
  "wama",
  "ɛhefa",
  "mabɔ",
  "nniso",
  "ɔpɛe",
  "otua",
  "n'asomfo",
  "yɛatɔ",
  "midwen",
  "wonyanee",
  "bɛhyɛ",
  "ɛto",
  "wotoo",
  "bɛkye",
  "wonyɛ",
  "wɔayi",
  "worebɔ",
  "akuraa",
  "pɔtɛm",
  "w'adwene",
  "wɔwom",
  "merebɛkɔ",
  "befiri",
  "beysterfo",
  "mefiri",
  "ghana",
  "yɛte",
  "thailand",
  "m'asɛm",
  "ɔwaree",
  "okuafo",
  "dɛdɛw",
  "danso",
  "sisifoɔ",
  "n'ayi",
  "paanoo",
  "belgium",
  "kɔsraa",
  "yɛdaa",
  "taiwan",
  "mekyerɛ",
  "matotɔ",
  "wɔbɛka",
  "yeredi",
  "aduaba",
  "atia",
  "remfi",
  "reko",
  "wɔpɛ",
  "ato",
  "nsi",
  "nhaw",
  "mmɔfra",
  "brɛ",
  "mmrɛ",
  "su",
  "yɛbɛhwehwɛ",
  "owigyinae",
  "yɛtenaa",
  "komm",
  "onyansafo",
  "ɔrenhu",
  "anigyesɛm",
  "n'abufuw",
  "wodii",
  "ahwɛfo",
  "aduradeɛ",
  "wohyɛ",
  "afɔre",
  "bue",
  "braahye",
  "may",
  "yetu",
  "june",
  "dwennwen",
  "kyea",
  "sie",
  "n'adesua",
  "wobɛpɛ",
  "mpoano",
  "nwomakorabea",
  "jackson",
  "ɔtorofo",
  "nnwuma",
  "nkurɔfo",
  "nsie",
  "ɔbabea",
  "misusuwii",
  "mepa",
  "worekenkan",
  "siesie",
  "fe",
  "manwia",
  "mmu",
  "huhuza",
  "wunnim",
  "w'asen",
  "fidie",
  "apataa",
  "fɔk",
  "anunu",
  "wosɛe",
  "wunyaa",
  "kyiaa",
  "w'akyi",
  "w'atade",
  "serewee",
  "atiefo",
  "ɔbɛma",
  "n'akyi",
  "waree",
  "mahyia",
  "wufii",
  "ɔda",
  "asraafo",
  "akuafo",
  "nwiinwii",
  "mebɛsɔre",
  "yebisa",
  "nsiesie",
  "ɔkaw",
  "amfi",
  "afra",
  "yɛnka",
  "minnye",
  "ns",
  "mfiridwuma",
  "tɔme",
  "adan",
  "resaw",
  "metoo",
  "asamo",
  "ɔntaa",
  "mɛdi",
  "nkunim",
  "atrapoe",
  "ɛbɛn",
  "atie",
  "akyinie",
  "gyidi",
  "redaadaa",
  "n'ananmu",
  "kyee",
  "anihaw",
  "akyerɛw",
  "kɔmaa",
  "wikipedia",
  "ankyerɛ",
  "senia",
  "ɛtɛ",
  "yɛyɛe",
  "wɔnoa",
  "atom",
  "madi",
  "w'abam",
  "wokyerɛw",
  "fri",
  "waserew",
  "aseresɛm",
  "mankum",
  "ɔbɔfo",
  "minnya",
  "ntɔɔ",
  "nyaa",
  "nkɔanim",
  "korea",
  "mamfi",
  "kyekyɛɛ",
  "pai",
  "mmiɛnsa",
  "mebɛyɛɛ",
  "mentwa",
  "ɔkwampa",
  "tell",
  "tɛnis",
  "pɛnsere",
  "afrɛ",
  "afoforow",
  "yɛbɛnantew",
  "nnigyeɛ",
  "fango",
  "yɛrentumi",
  "mehwehwɛ",
  "momma",
  "yennyaw",
  "adapɛn",
  "few",
  "yɛanya",
  "amane",
  "nawɔwɔ",
  "asetra",
  "mehohoro",
  "asafo",
  "mpaa",
  "russia",
  "mmisa",
  "mebɛkɔ",
  "merekɔtotɔ",
  "belah",
  "koma",
  "mɛtra",
  "ɔkyere",
  "monhwɛ",
  "nnɔɔso",
  "apple",
  "etu",
  "mpɔn",
  "wobegye",
  "reto",
  "manka",
  "kom",
  "ennu",
  "ɔhome",
  "onwini",
  "muni",
  "yaba",
  "otiee",
  "bɛwu",
  "afura",
  "ɔsotifo",
  "meretu",
  "kra",
  "owiee",
  "yensua",
  "mɛnantew",
  "wɔretwɛn",
  "ɔyarehwɛfo",
  "bɛkyerɛ",
  "wobɛfa",
  "ahyɛmma",
  "meti",
  "megyae",
  "mfuamfua",
  "berima",
  "ɔyamyefo",
  "ahaw",
  "wan",
  "wɔma",
  "masusuw",
  "ɛbae",
  "renyɛ",
  "dɛnkyɛmmo",
  "medwen",
  "anoda",
  "anoa",
  "kameda",
  "obegye",
  "wogyaw",
  "bimbury",
  "nnɔ",
  "yɛpa",
  "sukyerɛma",
  "begyae",
  "yɛtua",
  "resiesie",
  "nkyerɛkyerɛmu",
  "nɔn",
  "dubaako",
  "wasan",
  "mmofraase",
  "nsonsono",
  "yenya",
  "silike",
  "ffirim",
  "yensusuw",
  "rennye",
  "ahemfie",
  "ɛbɛma",
  "woanu",
  "mfie",
  "biom",
  "akamfo",
  "biensa",
  "awuwu",
  "nyi",
  "ford",
  "ahabanmono",
  "abɛsra",
  "metow",
  "m'atade",
  "deneennen",
  "nnante",
  "yɛantumi",
  "ɔsebɔ",
  "bɛsesa",
  "n'asetra",
  "bui",
  "mexico",
  "ɔfrɛ",
  "bɛbɔ",
  "abakɔsɛm",
  "nyankotɔn",
  "n'asetenamu",
  "hunu",
  "yɛkamfo",
  "yebegye",
  "wokura",
  "tetefo",
  "asuguare",
  "wannwen",
  "ankɔ",
  "puei",
  "nkyem",
  "ɔpenee",
  "anhwehwɛ",
  "ɛsɛsɛ",
  "misiesie",
  "merenkɔ",
  "w'aduan",
  "nsiw",
  "london",
  "obu",
  "wɔba",
  "animtiaa",
  "wobɛda",
  "frankaa",
  "tete",
  "akorae",
  "see",
  "menwaree",
  "ɔhweree",
  "ɔyaw",
  "tie",
  "gya",
  "guanee",
  "woduu",
  "basabasayɛ",
  "yehu",
  "mfoninitwa",
  "kyia",
  "kɔtoo",
  "kodii",
  "meko",
  "yasoah",
  "hwɛɛ",
  "nii",
  "ɔretie",
  "mmɔnten",
  "fahyɛ",
  "asekyerɛwfo",
  "ahu",
  "paw",
  "bɛkyerɛkyerɛ",
  "insert",
  "ɔdifo",
  "adwemmɔne",
  "wannya",
  "nyame",
  "hene",
  "wunnye",
  "abisade",
  "rewe",
  "carrot",
  "wɔtɔn",
  "nwɔtwe",
  "sɔɔ",
  "m'akyi",
  "ukoa",
  "piraa",
  "wobɔ",
  "ɔrenyɛ",
  "dwowda",
  "bal",
  "migyinaa",
  "wɔkɔe",
  "pi",
  "ɔtenaase",
  "moa",
  "mihunu",
  "seisei",
  "ɔpanyin",
  "kyoto",
  "prɛ",
  "ogyee",
  "asesawura",
  "prayɛ",
  "benkum",
  "yɛdebɛkyerɛ",
  "apɛde",
  "odompo",
  "nsono",
  "wanka",
  "memeneda",
  "mibuu",
  "adewa",
  "nokwaredi",
  "wɔsan",
  "wogyaee",
  "resua",
  "kotwii",
  "wɔbɔɔ",
  "ɛbɛda",
  "esii",
  "mɛguare",
  "dapɔnna",
  "franseni",
  "wodan",
  "resusuw",
  "manyan",
  "wowie",
  "mahwɛ",
  "wɔsom",
  "kɔbɔɔ",
  "ɛtoo",
  "yɛrepɔn",
  "ɔbee",
  "merekenkan",
  "yɛbɛyɛ",
  "dabɛn",
  "woyiraa",
  "mesua",
  "german",
  "aberewa",
  "tɛlɛfon",
  "atopae",
  "hyehyɛ",
  "n'akokoduru",
  "boaa",
  "nsɔ",
  "ntwɛn",
  "pɔn",
  "wufi",
  "magyae",
  "nom",
  "wɔammɔ",
  "wɔntra",
  "ebinom",
  "sushi",
  "enyiresifo",
  "rehwehwɛ",
  "yɔnko",
  "wokenkan",
  "wɔfrɛɛ",
  "asɔredan",
  "ntwe",
  "yɛayɛ",
  "krado",
  "traa",
  "yɛnhia",
  "akyerɛkyerɛfo",
  "nkyerɛase",
  "torobɛnto",
  "woade",
  "wukuda",
  "bedwiriw",
  "wodeɛ",
  "menya",
  "m'aduan",
  "poma",
  "sesa",
  "osusuwii",
  "mmirikatu",
  "wɔpenee",
  "korakora",
  "yennya",
  "w'aserewsɛm",
  "ohuu",
  "w'akwantu",
  "ayi",
  "yetie",
  "twerɛ",
  "honam",
  "kyere",
  "atemmu",
  "ɔreda",
  "okyinnsoromma",
  "ɔbɛtra",
  "akosi",
  "maanim",
  "ɛrekasa",
  "ɛha",
  "yeraw",
  "ɔbɛhyɛ",
  "pam",
  "yesi",
  "yefi",
  "akansi",
  "w'adamfo",
  "pono",
  "tuba",
  "atɛn",
  "wɔnte",
  "ɛnne",
  "united",
  "airlines",
  "gyinaberɛ",
  "atow",
  "akyene",
  "nidi",
  "osui",
  "aduonu",
  "mame",
  "ɔtraa",
  "kenkanee",
  "woate",
  "amanne",
  "henanom",
  "wowuwui",
  "w'adwenem",
  "ɔrekyerɛw",
  "atomdi",
  "ɔboaa",
  "ahiafo",
  "yɛsesa",
  "menhaw",
  "yɛtaa",
  "huttera",
  "pepperoni",
  "pizza",
  "ɛbɔ",
  "nnanu",
  "owui",
  "ntaabo",
  "rensɛe",
  "yɛkata",
  "mefrɛ",
  "wubenya",
  "mayonnaise",
  "ogyaee",
  "bɛdɔ",
  "wɔhwehwɛ",
  "mmabɛdɔ",
  "merema",
  "wɔabue",
  "ogyae",
  "nomee",
  "sigareti",
  "chinafo",
  "m'adwumam",
  "wosan",
  "mobom",
  "awerɛkyekye",
  "ebefi",
  "w'awia",
  "kyerɛwfo",
  "woresusuw",
  "ompere",
  "retɔ",
  "ɔdɔ",
  "atuoto",
  "wunhu",
  "yɛasan",
  "woanhaw",
  "ɔfrɛɛ",
  "mfaso",
  "wusuaa",
  "kakuma",
  "guan",
  "bɛte",
  "ntoaso",
  "dumiensa",
  "woapue",
  "sɔ",
  "mebo",
  "refu",
  "nsia",
  "wohwɛ",
  "yɛhaw",
  "eduru",
  "begyinaa",
  "w'ankasa",
  "hweree",
  "wɔsii",
  "yɛaba",
  "worekɔ",
  "ayefohyia",
  "sram",
  "mpem",
  "onii",
  "picasso",
  "who",
  "ahyehyɛde",
  "ɛsom",
  "ɛtwene",
  "yalah",
  "abɛn",
  "ɛreba",
  "nngye",
  "basket",
  "bɔɔlo",
  "wobɛkɔ",
  "mekenkan",
  "akyide",
  "yɛkyerɛ",
  "ɛhyɛn",
  "enni",
  "agyae",
  "atinka",
  "asɛnnennen",
  "menkae",
  "dɔfo",
  "ɔreba",
  "hua",
  "mfɛfo",
  "nkurow",
  "wɔhyehyɛɛ",
  "twerɛw",
  "twee",
  "obetua",
  "ɔbɛhwɛ",
  "nkyerɛwde",
  "mennidii",
  "wɔtoo",
  "roger",
  "miller",
  "millerɔ",
  "states",
  "yɛnnua",
  "gyaa",
  "medidi",
  "teɛ",
  "woyɛe",
  "woretie",
  "ayaresabea",
  "nwono",
  "wodi",
  "nokwasɛm",
  "mennom",
  "bɛyɛɛ",
  "nkakrankakra",
  "yiw",
  "totɔtotɔ",
  "meremma",
  "nkateɛ",
  "misuro",
  "beye",
  "wudwen",
  "nguan",
  "yirae",
  "nkum",
  "mituu",
  "ɔforote",
  "wɔko",
  "tia",
  "akodi",
  "wansan",
  "ɔkwasea",
  "annye",
  "ɛnnɛra",
  "omununkum",
  "odum",
  "ɔkyerɛkyerɛɛ",
  "jazz",
  "anammɔn",
  "neso",
  "ɛ",
  "yei",
  "asumansɛm",
  "wɔawie",
  "bua",
  "ɛsɛe",
  "ketewaa",
  "masɛe",
  "taya",
  "bolga",
  "agu",
  "nhuu",
  "dehyeɛ",
  "w'ade",
  "ebedu",
  "kyena",
  "mmaako",
  "dwoodwoo",
  "bɔɔse",
  "oxford",
  "nnwontofo",
  "sohwɛfo",
  "adesrɛ",
  "wobesua",
  "ɔrehuruw",
  "manni",
  "ɔyere",
  "kesua",
  "nsuyiri",
  "sɛee",
  "ɛhɔnom",
  "apɔw",
  "ɛba",
  "retete",
  "ɔrekyerɛ",
  "wɔsɛe",
  "ɔbɛsɛe",
  "akongua",
  "sutof",
  "woaboaboa",
  "cyotes",
  "dwomtoni",
  "anwonwasɛm",
  "woabrɛ",
  "mitie",
  "mɛbɔ",
  "ahonya",
  "abrabɔ",
  "ɔnoae",
  "wɔresusuw",
  "wɔreyɛ",
  "mobrɛɛ",
  "midiididii",
  "adefo",
  "mmɔdenbɔ",
  "mmerɛwyɛ",
  "ɔtemmufo",
  "buu",
  "remma",
  "wobeyi",
  "anansesɛm",
  "ewim",
  "nwunu",
  "britain",
  "edii",
  "india",
  "sofi",
  "wubesua",
  "n'akwantu",
  "wanyɛ",
  "yɛmaa",
  "yɛboom",
  "akwaaba",
  "akraman",
  "ɔserew",
  "ocd",
  "nhama",
  "munim",
  "mmɔbɔ",
  "isaah",
  "wobɛhaw",
  "yɛfew",
  "wonnte",
  "nhomasua",
  "awerɛhow",
  "aniwa",
  "york",
  "tiri",
  "wonkae",
  "ngyenamoa",
  "ɔsatene",
  "nkwan",
  "maaha",
  "bɛsra",
  "wunya",
  "nkrante",
  "sonsono",
  "bɔn",
  "abirekyi",
  "wubesu",
  "ɔnkɔsra",
  "wodwen",
  "m'ataade",
  "merehyehyɛ",
  "chien",
  "wɔapirapira",
  "hobena",
  "ɛyɛe",
  "n'aniwa",
  "w'adwumam",
  "sabami",
  "ber",
  "ɛw",
  "asɔ",
  "ɛtɛksti",
  "ababaa",
  "ɔboafo",
  "etwɛn",
  "akanni",
  "akode",
  "wuraa",
  "wammɔ",
  "wubegye",
  "mpataayi",
  "ahenkuro",
  "nkran",
  "koko",
  "worehwehwɛ",
  "wobɛtew",
  "mesusuwii",
  "ntene",
  "europafo",
  "merefi",
  "woaka",
  "obegyae",
  "ɔyare",
  "kotwa",
  "woamfrɛ",
  "bisae",
  "nsupɔw",
  "greece",
  "pia",
  "nkɔmmɔbɔ",
  "sonkahyire",
  "awosu",
  "dɛmdi",
  "ohye",
  "n'afunu",
  "jump",
  "medaadaa",
  "i",
  "wɔgyee",
  "apam",
  "yɛasu",
  "baguam",
  "ɛremma",
  "nsuro",
  "pɛsɛmenkominya",
  "ɛkyɛn",
  "wabrɛ",
  "wada",
  "ɔtwaa",
  "wanya",
  "denam",
  "menom",
  "basabasa",
  "nkɔso",
  "mesɛee",
  "yɛtraa",
  "nnka",
  "ɛpɛn",
  "mbom",
  "mahae",
  "deda",
  "yokohama",
  "mewe",
  "wugye",
  "w'ahome",
  "mibuee",
  "waware",
  "yebebu",
  "dna",
  "wosow",
  "atew",
  "yɛnkɔ",
  "fida",
  "som",
  "abɔfo",
  "nkɛda",
  "ghe",
  "tum",
  "wore",
  "akae",
  "yɛkɔsraa",
  "onnya",
  "nnii",
  "redidi",
  "ɔtɔɔ",
  "adwiriw",
  "pue",
  "mereses",
  "miyii",
  "akɔsra",
  "nana",
  "atitiriw",
  "ɔkasa",
  "italy",
  "obuu",
  "nkotodwe",
  "mmoro",
  "migyina",
  "ananmu",
  "anihafo",
  "nusu",
  "agumadi",
  "ogyaa",
  "ebegye",
  "yɛhyɛɛ",
  "katolekfo",
  "los",
  "angeles",
  "ahemadakye",
  "asekyerɛfo",
  "renhia",
  "mako",
  "awarefo",
  "ntaa",
  "wɔtaa",
  "merekyerɛw",
  "atentenatenaten",
  "mmue",
  "ɔbɛnem",
  "adansi",
  "wɔnyɛ",
  "bobe",
  "ɔbɛ",
  "dun",
  "makenkan",
  "sonso",
  "ademude",
  "nyamesomfo",
  "mamma",
  "kwadu",
  "asrafo",
  "nteteɛ",
  "woase",
  "mmabea",
  "wbere",
  "asanombea",
  "merekasa",
  "kuruwaa",
  "mmepɔ",
  "adɔ",
  "credit",
  "card",
  "tuaa",
  "yedii",
  "petee",
  "olimpik",
  "yebu",
  "hokafo",
  "ɔmanyɛfo",
  "nwanwa",
  "dawurubɔ",
  "bubuu",
  "wanni",
  "akyere",
  "wɔasi",
  "wɔbɛbɛn",
  "adwinnan",
  "yamyefo",
  "nhyehyɛ",
  "wobenya",
  "alain",
  "asamaoh",
  "adii",
  "aguro",
  "wosɔre",
  "wuhyiaa",
  "mɛboa",
  "merenya",
  "adaagye",
  "nɔnhwere",
  "mahyɛ",
  "momfa",
  "wusiw",
  "meboa",
  "ɔtwa",
  "nkɔmɔ",
  "ahweaseɛ",
  "wɔammisa",
  "maware",
  "towuro",
  "pepa",
  "asan",
  "osaka",
  "wudwinnwen",
  "anyin",
  "dae",
  "wobɛ",
  "mitu",
  "embassy",
  "mene",
  "yɛbɛbɔ",
  "adebɔ",
  "ogu",
  "canada",
  "wotɔɔ",
  "yennye",
  "bɛwɔ",
  "migyaw",
  "amrado",
  "ɔkwanpa",
  "wotua",
  "bɛpɛ",
  "n'agya",
  "nanabea",
  "enkosi",
  "yɛtee",
  "ɔhwee",
  "ennidi",
  "nnanan",
  "fbi",
  "wɔaka",
  "woyare",
  "kyerɛkyerɛ",
  "kodoɔ",
  "boolin",
  "ɔtae",
  "n'abusuafoɔ",
  "ntaade",
  "kyɛe",
  "wonnii",
  "wɔnnye",
  "adwenkyerɛ",
  "foroo",
  "wuwie",
  "odwontofo",
  "dabi",
  "ebi",
  "kaakaamotobi",
  "kataa",
  "mfitiase",
  "wɔbɛkyerɛ",
  "wobom",
  "sraadi",
  "adidi",
  "kɛtee",
  "ɔpepepem",
  "amfrɛ",
  "mesɔ",
  "amumɔyɛfo",
  "ako",
  "ahantan",
  "dee",
  "wano",
  "ɛfa",
  "ɛgyenamoa",
  "mennim",
  "akwankyerɛ",
  "yɛforoo",
  "yɛto",
  "kɔm",
  "retie",
  "ahoɔhare",
  "soa",
  "dwetɛ",
  "abotiri",
  "hotɛɛle",
  "ɛyaa",
  "nsane",
  "asotwe",
  "obeguan",
  "wɔbɛkɔ",
  "wɔtuaa",
  "yen",
  "wɔbɛto",
  "bɛtra",
  "mesɔɔ",
  "asinasin",
  "redum",
  "achille",
  "kura",
  "indiafo",
  "wokae",
  "woresan",
  "ushi",
  "yɛrefi",
  "ɛtwentwɛn",
  "wuyii",
  "kuntu",
  "obiako",
  "wɔrebɛbɔ",
  "boɔ",
  "wopɛe",
  "anwumere",
  "wayere",
  "yɛpɛe",
  "twitwiw",
  "safoa",
  "n'ahome",
  "aguaree",
  "yebehu",
  "srɛɛ",
  "fafiri",
  "wobisaa",
  "hola",
  "pokua",
  "tirimuka",
  "kotoku",
  "nkwanhyia",
  "anibiannaso",
  "woasi",
  "harvard",
  "m'amemene",
  "wɔrewo",
  "ismah",
  "mprenu",
  "mprɛnsa",
  "wokunkum",
  "afasu",
  "n'agyapade",
  "dade",
  "kosii",
  "mpae",
  "wonyaa",
  "kaseɛbɔ",
  "channel",
  "n'afipamfo",
  "wɔbaa",
  "abiesa",
  "tɔtra",
  "misu",
  "meserew",
  "anhyiaa",
  "ɔnsua",
  "bon",
  "filɔsɔfi",
  "tewee",
  "akɔboa",
  "ohia",
  "awieyɛ",
  "yeduu",
  "mfikyire",
  "yɛkɔtoo",
  "paradi",
  "woabɔ",
  "wohyɛn",
  "nketenkete",
  "oxygen",
  "hydrogen",
  "atɔm",
  "nnipadɔm",
  "anhwɛ",
  "mmarahyɛ",
  "bagua",
  "polk",
  "ayaresa",
  "awoda",
  "march",
  "mebɛhaw",
  "mpen",
  "ɔnni",
  "wɔbɔe",
  "sukɔm",
  "amanaman",
  "nkabom",
  "nɛ",
  "betɛ",
  "enɔ",
  "n'anim",
  "kyerɛe",
  "wubewie",
  "abah",
  "nkuran",
  "yɛabrɛ",
  "obehyia",
  "worenya",
  "nsɛmsɛm",
  "genius",
  "ɔdom",
  "nnawɔtwe",
  "mɛkyerɛw",
  "w'afotu",
  "ɔfata",
  "wɔsɛn",
  "yɛkenkan",
  "mebɛtra",
  "katasuɔ",
  "nkorɔfo",
  "gyedii",
  "mmea",
  "anwiinwii",
  "karkafo",
  "ntetee",
  "abaamuwaa",
  "ɔrensu",
  "anhuu",
  "wosiee",
  "animono",
  "kain",
  "ɔbɔnefo",
  "n'awofo",
  "tamfo",
  "mae",
  "n'abam",
  "july",
  "kasamu",
  "siesiee",
  "bɛto",
  "agyaw",
  "aduro",
  "serɛ",
  "yiri",
  "ɔtorɔm",
  "fann",
  "wohyɛɛ",
  "nhaban",
  "akokɔsrade",
  "nalah",
  "ɔrekenkan",
  "wubesi",
  "mennyenni",
  "ɔsa",
  "befi",
  "nnya",
  "ɔbɛkyerɛ",
  "ɔsadweam",
  "wɔaware",
  "oprehyɛn",
  "n'apom",
  "bɛsraa",
  "mmirikatufo",
  "rema",
  "maakye",
  "yɛmmoa",
  "ɔto",
  "yɛnyɛ",
  "mile",
  "mirikatu",
  "pamboa",
  "guitar",
  "mɛnwiinwii",
  "w'amemene",
  "gyaee",
  "ɔtan",
  "wɔhyɛɛ",
  "magneaium",
  "ngu",
  "wontwɛn",
  "wodae",
  "oguan",
  "fɔm",
  "asu",
  "awofo",
  "wusi",
  "wommɔɔ",
  "kɔkɔɔkɔ",
  "yɛdɔ",
  "obedi",
  "mars",
  "wotɔe",
  "ɔtetɛ",
  "yɛretutu",
  "abura",
  "akyire",
  "fifi",
  "wubedi",
  "m'adwumawura",
  "asanom",
  "woakenkan",
  "moabom",
  "ampa",
  "wubefi",
  "puee",
  "video",
  "meyare",
  "yɛkɔtotɔ",
  "akanea",
  "adum",
  "kumaa",
  "wɔfase",
  "list",
  "menware",
  "paee",
  "kunkum",
  "wɔreko",
  "wotwe",
  "ninkunu",
  "wonim",
  "suani",
  "wɔbegaye",
  "nkanea",
  "fom",
  "ku",
  "mfom",
  "ngua",
  "ɔwarefo",
  "numo",
  "ɔretwɛn",
  "reprapra",
  "wobɛsan",
  "wommɔ",
  "akwakoraa",
  "yɛrehwehwɛ",
  "ɔrewu",
  "meperee",
  "kyinkyim",
  "nfie",
  "adubiensa",
  "hare",
  "ɛnka",
  "merenom",
  "munsusuw",
  "wawu",
  "ɔrepa",
  "akuturuku",
  "adanko",
  "w'atirimpɔw",
  "francisco",
  "bɛlɛte",
  "akuwakuw",
  "kaseɛ",
  "gyigye",
  "sekan",
  "button",
  "firii",
  "mmerante",
  "mmabaa",
  "twebo",
  "wonwiinwii",
  "srɛe",
  "wɔmma",
  "rebɛn",
  "m'anim",
  "regye",
  "mipiraa",
  "nanpɔso",
  "fata",
  "wofrɛɛ",
  "ɔhemaa",
  "momono",
  "montena",
  "yebefi",
  "ayisaa",
  "merebefi",
  "aduannoa",
  "ohoni",
  "kaee",
  "gandhi",
  "tokuro",
  "sokosɔɔko",
  "nikko",
  "mita",
  "saman",
  "wɔkɔɔ",
  "ɔnkyerɛkyerɛ",
  "kyɛɛ",
  "wotaa",
  "miwie",
  "abufuo",
  "wɔhoro",
  "metua",
  "tuntum",
  "kristofo",
  "gyidini",
  "afew",
  "ayeforo",
  "asiripɛn",
  "kɔtow",
  "abankɛse",
  "nsuka",
  "wɔhyew",
  "yɛnntra",
  "terryah",
  "n'adwumam",
  "nkan",
  "wɔamma",
  "ɔmmaa",
  "susono",
  "n'adwenen",
  "anoyi",
  "yɛhwɛ",
  "timtim",
  "ɛredɛw",
  "woama",
  "ɔmmoa",
  "ɔntew",
  "woahohoro",
  "aguan",
  "yehuu",
  "akyinnyegye",
  "anika",
  "meresusuw",
  "hawee",
  "wɔbɛn",
  "dudoɔ",
  "wonka",
  "besi",
  "m'awerɛtɔ",
  "yesu",
  "trae",
  "muhu",
  "nsesa",
  "switzerland",
  "wase",
  "ammoa",
  "ahuruw",
  "megyina",
  "ahohia",
  "wabɔ",
  "mibehuu",
  "'wo",
  "ɔbubuu",
  "ɔfatwafo",
  "nkwakoraa",
  "mmerewa",
  "efuo",
  "asabawmu",
  "park",
  "street",
  "minyinii",
  "memmɔɔ",
  "nante",
  "sesae",
  "ɔsɔretia",
  "ɛbɛbɔ",
  "suahunu",
  "nware",
  "wɔkyekyerew",
  "abom",
  "ɛnhyɛda",
  "ammue",
  "albert",
  "einstein",
  "animdefo",
  "wobetua",
  "wokasa",
  "ɔkra",
  "yɛrehwɛ",
  "afahyɛ",
  "n'awiei",
  "yehyiam",
  "gyama",
  "halloween",
  "adifudepɛfo",
  "suban",
  "mekum",
  "menhwehwɛ",
  "migyae",
  "meredwane",
  "w'ahwehwɛ",
  "auhua",
  "nnipakuw",
  "hyiaam",
  "siw",
  "awo",
  "mfuw",
  "bar",
  "nkumaa",
  "efua",
  "renhaw",
  "hramee",
  "nkɔnsɔnkɔnsɔn",
  "ɔkasatiafo",
  "yɛkyɛɛ",
  "ɔtɔ",
  "wɔnantew",
  "kyineɛ",
  "afɛm",
  "yɛtɔn",
  "wugyee",
  "wagyae",
  "kristosom",
  "nkramosom",
  "ɔsom",
  "worehwɛ",
  "kannifo",
  "resi",
  "anhwea",
  "nseku",
  "wopiraa",
  "turodoo",
  "man",
  "yɛmmɔ",
  "sin",
  "ntia",
  "mɛda",
  "amirikatu",
  "agodi",
  "ayinamoa",
  "ekura",
  "adwempa",
  "abonten",
  "fabrɛ",
  "begyina",
  "mepaakyɛw",
  "wɔanhyɛn",
  "nnora",
  "behia",
  "wɔkae",
  "nia",
  "mpopaho",
  "pepaw",
  "ɔfa",
  "shakespear",
  "agode",
  "sigarɛte",
  "mate",
  "miwiee",
  "ammua",
  "bebu",
  "hwɛe",
  "ankosi",
  "srade",
  "kalenda",
  "nyansahyɛ",
  "aberante",
  "bow",
  "wɔretow",
  "ahokyere",
  "nanmusifo",
  "akokwaw",
  "yɛhyehyɛɛ",
  "ampene",
  "abɛɛfo",
  "adwinni",
  "ntu",
  "mɛhyira",
  "yɛretonko",
  "noso",
  "ɔrekasa",
  "babarima",
  "hoɔfɛfo",
  "menkenkan",
  "wuwiee",
  "mibue",
  "awuduru",
  "wɔagyegye",
  "wɔbeduruu",
  "yɛaduru",
  "vanilla",
  "wobɛhome",
  "bɛfɔrefɔre",
  "merenyin",
  "kyene",
  "bɔɔlobɔ",
  "kɔbɔ",
  "wotew",
  "kristo",
  "twerɛdua",
  "n'ahyɛde",
  "belgrade",
  "fanyinam",
  "owuo",
  "fononoo",
  "ɛkɔfa",
  "asuo",
  "mɛte",
  "kuraoke",
  "buw",
  "yennidii",
  "ahumeda",
  "kɔnom",
  "y'annoa",
  "wutuaa",
  "yɛse",
  "memmɛ",
  "ohufo",
  "kɔtraa",
  "asiakafo",
  "borɔn",
  "kohu",
  "dɔketa",
  "pajama",
  "asudam",
  "the",
  "noel",
  "away",
  "manger",
  "greek",
  "amammerɛ",
  "wɔampɛ",
  "picky",
  "dedefɔ",
  "ɔbrɛ",
  "ntraso",
  "woatumi",
  "woasiesie",
  "tan",
  "nhomawa",
  "wɔtɔ",
  "fiidi",
  "nsuo",
  "woanhwɛ",
  "asikre",
  "wobɛboa",
  "wɔbɛkyere",
  "mentee",
  "resu",
  "uah",
  "ɔnnɔ",
  "medaa",
  "mmeae",
  "ɛntene",
  "m'abusuafo",
  "ɛgyee",
  "meretumi",
  "tema",
  "mowɔ",
  "yɛbɛhaw",
  "oo",
  "kɔpa",
  "n'asen",
  "matwitwa",
  "aberɛ",
  "akron",
  "baahe",
  "worekyerɛw",
  "ntoto",
  "womma",
  "n'agua",
  "disney",
  "sinihwɛ",
  "asetram",
  "okra",
  "chopin",
  "ɔmanfo",
  "nyiresini",
  "adene",
  "wɔannye",
  "wɔmmra",
  "asedie",
  "wude",
  "rake",
  "woanya",
  "ɔpra",
  "yɛboa",
  "tiaseɛnam",
  "mfofantɔ",
  "marconi",
  "nsɛmmisa",
  "otiaa",
  "yɛtwɛn",
  "merekosua",
  "asasewosow",
  "mokaa",
  "nnip",
  "awudi",
  "bɛlt",
  "nyanee",
  "poo",
  "m'apɔw",
  "woatua",
  "mekɔsraa",
  "mankyerɛw",
  "merepam",
  "monkenkanee",
  "atwerɛ",
  "taksi",
  "yera",
  "tokyo",
  "nnubɔnenom",
  "ɔsɔɔ",
  "dendenden",
  "neko",
  "watra",
  "renye",
  "ntom",
  "obɛbɔ",
  "gɔɔlofo",
  "loto",
  "kratasin",
  "bɛbom",
  "nyansahufo",
  "yehyiaa",
  "m'awofo",
  "amo",
  "ido",
  "nalinga",
  "klingon",
  "lojban",
  "na'vi",
  "poap",
  "k",
  "horow",
  "nekoh",
  "ɔyamye",
  "kyim",
  "yɛfa",
  "baason",
  "betu",
  "betua",
  "n'adwenem",
  "ɔrenkɔ",
  "nyin",
  "mekyerɛwee",
  "etuu",
  "yɛpɔnee",
  "ahokokwaw",
  "chess",
  "wansua",
  "wɔtee",
  "menem",
  "ɔnkae",
  "ntamtete",
  "nkra",
  "ahia",
  "nsutɔ",
  "berɛ",
  "mɛpira",
  "woresu",
  "ɔyem",
  "beaa",
  "telefo",
  "abua",
  "democras",
  "amemenemfe",
  "m'asetram",
  "adwumayɛdan",
  "wɔntee",
  "wɔakyerɛ",
  "ɛteɛ",
  "ahyɛde",
  "waboa",
  "ɔwɔɔ",
  "ɛrenyɛ",
  "begyee",
  "asaa",
  "ɛs",
  "wɔbɛhyɛ",
  "wobɛkenkan",
  "gifu",
  "wuduu",
  "ɔrekɔtotɔ",
  "yɛnhome",
  "tai",
  "meyɛe",
  "mansua",
  "fonoo",
  "hye",
  "behu",
  "efii",
  "hokkaido",
  "ɔgyefo",
  "wopaw",
  "asigyafo",
  "ɔmma",
  "mennyina",
  "mpase",
  "bɛhow",
  "osiesiee",
  "hyehyɛɛ",
  "ahodeɛ",
  "ekra",
  "nhwee",
  "hyerɛn",
  "mehyehyɛɛ",
  "nnura",
  "akora",
  "mfonyin",
  "nshwɛ",
  "womfaa",
  "nsan",
  "mmae",
  "masɔ",
  "anantew",
  "wanted",
  "you",
  "came",
  "while",
  "were",
  "out",
  "asrɛ",
  "anifere",
  "amonom",
  "megyaw",
  "retwɛn",
  "wobehu",
  "metwɛn",
  "wɔadi",
  "wahu",
  "ufo",
  "mayɛn",
  "ɔhohoroe",
  "w'aberɛ",
  "ahon",
  "masi",
  "ɛsen",
  "yɛrepopo",
  "kɔmunesete",
  "meredwen",
  "mmmisa",
  "bɛkaa",
  "map",
  "abisa",
  "mmiako",
  "agyimifoɔ",
  "aniberesɛm",
  "metraa",
  "woanom",
  "m'aso",
  "ɔdasum",
  "onyankopɔn",
  "wanhyɛ",
  "otuatewfo",
  "mepɛsɛ",
  "abɔmmɔfo",
  "adamfofa",
  "wohweree",
  "anobaabae",
  "nu",
  "ɛbaa",
  "resie",
  "obia",
  "sine",
  "horo",
  "wɔrebɔ",
  "atuatewfo",
  "wɔbɛko",
  "rekum",
  "apue",
  "dike",
  "ɔbɛkyerɛw",
  "n'abrabɔ",
  "rulette",
  "japanni",
  "ɛhyerɛn",
  "nsakuo",
  "tesɛ",
  "violin",
  "piano",
  "nnyinaa",
  "mawia",
  "w'aniwa",
  "dutch",
  "mɛtɔn",
  "mawu",
  "buaa",
  "ɔrepɛ",
  "boaboa",
  "mmusua",
  "m'anni",
  "kyɛwpa",
  "nneɛ",
  "ammrɛ",
  "mmeamudua",
  "kusuu",
  "adode",
  "rɔba",
  "nnidi",
  "bekɔ",
  "pamu",
  "adwumamu",
  "kɔkɔbɔ",
  "obetwa",
  "japanne",
  "ɔpia",
  "wɔwɛn",
  "atena",
  "atwɛn",
  "wɔrehwɛ",
  "renantewɔ",
  "n'anigye",
  "onsuro",
  "fuji",
  "wɔabara",
  "mantra",
  "tetɛɛ",
  "sei",
  "bre",
  "nfe",
  "adunson",
  "ipad",
  "reka",
  "akuw",
  "asiw",
  "ɛtaa",
  "tena",
  "resɛe",
  "wuhyia",
  "kosuaa",
  "mayera",
  "refa",
  "adɔre",
  "hwiiti",
  "nnɔbaetwa",
  "rewu",
  "kurokurokoko",
  "bɛben",
  "ɛpo",
  "hunahunaa",
  "obubuu",
  "kuku",
  "pente",
  "fra",
  "n'abisade",
  "ahopere",
  "aparki",
  "manyin",
  "dodd",
  "mɛwo",
  "matie",
  "awerɛhyem",
  "taan",
  "mefa",
  "m'aniwa",
  "odu",
  "akrɔn",
  "minwe",
  "mfinimfini",
  "ansu",
  "onyasafoɔ",
  "wuhui",
  "meware",
  "polandni",
  "papu",
  "meregye",
  "m'ahome",
  "ɔkyeree",
  "yɛko",
  "yɛafa",
  "kohuu",
  "wɔbara",
  "california",
  "m'afa",
  "api",
  "wohwɛɛ",
  "nsubɔnten",
  "mmua",
  "matwɛn",
  "kyiv",
  "ukraine",
  "wɔresi",
  "ohui",
  "philippines",
  "euro",
  "ɔreteɛm",
  "akyerɔw",
  "ɔmfa",
  "bonsu",
  "otwa",
  "wontie",
  "beaah",
  "nɔnson",
  "wowɔɔ",
  "mereboa",
  "adɔɔso",
  "yɛbɛka",
  "boafo",
  "ahow",
  "ɔnkaa",
  "ntomaa",
  "beduu",
  "retwitwa",
  "yɛatra",
  "asuayɛ",
  "hela",
  "sinidan",
  "waba",
  "kamfo",
  "woredwene",
  "wɛ",
  "twɛnee",
  "sisii",
  "rehu",
  "wɔanhyɛ",
  "jacob",
  "coxey",
  "mihyia",
  "nne",
  "bebɔ",
  "nyamekyerɛ",
  "chicago",
  "kron",
  "hockey",
  "ntokuru",
  "firɛ",
  "telephone",
  "wɔrenni",
  "ommisa",
  "kwasea",
  "afebɔɔ",
  "ɔhohoro",
  "ɔbɛwɔ",
  "anɔpatutuutu",
  "yegyae",
  "nneduafo",
  "n'atirimpɔw",
  "minnu",
  "mafɛm",
  "wokyerɛɛ",
  "ɔtweaseɛ",
  "abena'adamfo",
  "yɛanunu",
  "tirinwii",
  "hyewee",
  "apon",
  "kyeree",
  "nsɛmmɔnedifo",
  "woanyin",
  "pekka",
  "wubeyi",
  "gas",
  "neho",
  "obenyan",
  "rio",
  "janeiro",
  "bɛhwere",
  "wɔbɛbrɛ",
  "canadafo",
  "yɛafi",
  "yenim",
  "ɛdeɛn",
  "malema",
  "amerikafo",
  "bibifo",
  "ɔtwe",
  "wobɛnom",
  "anidan",
  "akɔneaba",
  "nananom",
  "anwenne",
  "hong",
  "kong",
  "wubu",
  "wanyin",
  "mekɔda",
  "metwaa",
  "nnwumadi",
  "mɛto",
  "asaah",
  "menyɛɛ",
  "ɛsɔ",
  "mikura",
  "hutterh",
  "mɛkohyia",
  "worenhu",
  "kowie",
  "nkonimdi",
  "misoo",
  "mehwee",
  "sɔree",
  "gyata",
  "woyi",
  "kosua",
  "amoa",
  "mekyerɛw",
  "bɛbɛrii",
  "ɛnna",
  "obedidi",
  "yɛsan",
  "nnui",
  "atoyerɛnkyɛm",
  "armstrong",
  "wusiesie",
  "kotow",
  "yɛfrɛ",
  "nkratafa",
  "yendi",
  "mifa",
  "ra",
  "ɛreyɛ",
  "data",
  "yewu",
  "yɛbɛtra",
  "yɛatua",
  "esiam",
  "nkɔɔ",
  "akokɔ",
  "nsaa",
  "bɛsɛee",
  "pasaa",
  "ɔreto",
  "mɛnom",
  "wɔnkɔ",
  "wiɛ",
  "n'ahodeɛ",
  "ntwentwɛn",
  "wubebisa",
  "ɔn",
  "kaka",
  "apaapae",
  "yɛnnom",
  "wotwii",
  "woresua",
  "merebɛware",
  "ɔwosoo",
  "yefii",
  "ɔbenfo",
  "raisins",
  "asikyire",
  "meresua",
  "ɛbɛso",
  "nnyaw",
  "mɛkɔhwehwɛ",
  "nnuan",
  "ɔtaferee",
  "atere",
  "ofipamfo",
  "wɔbɛdaadaa",
  "wɔkaa",
  "manna",
  "anware",
  "asmah",
  "ɔrefew",
  "ben",
  "anisɔ",
  "ɔteɛɛm",
  "akasakasa",
  "tawee",
  "volleyball",
  "aduruyɛ",
  "frigye",
  "fɛfɛɛfɛ",
  "howee",
  "mannyin",
  "ɔyera",
  "yɛato",
  "yeraa",
  "kwanso",
  "abera",
  "adwennwen",
  "sumo",
  "ɛsɔre",
  "yɛbɛfa",
  "m'abambu",
  "wobɛhyɛ",
  "wotee",
  "nteɛteɛm",
  "konko",
  "digrii",
  "nntra",
  "ɔkobɔfo",
  "mosques",
  "istanbul",
  "ahabammono",
  "ahyerɛn",
  "ɔpa",
  "wammu",
  "oporo",
  "egypt",
  "wosiesie",
  "nfa",
  "nkame",
  "ɔbadwemma",
  "memma",
  "yɛreka",
  "onhuu",
  "ɔsɛ",
  "tr",
  "ɔk",
  "kafo",
  "mmusu",
  "nkokoaa",
  "animguase",
  "yɛyɛɛ",
  "mimfi",
  "mɛyi",
  "menim",
  "hyehyɛe",
  "nhyia",
  "menkyerɛw",
  "wɔfew",
  "matena",
  "nnubɔne",
  "dadej",
  "ɔbɛkenkan",
  "asefo",
  "rennya",
  "m'ade",
  "adeɛ",
  "afiasedan",
  "obuae",
  "akwadaa",
  "woaboa",
  "ɔyɔnko",
  "poker",
  "wɔbehu",
  "mebɛtwɛn",
  "anuonyam",
  "wubuu",
  "dwaa",
  "n'anum",
  "ɛbɛkɔ",
  "ɔkwantuni",
  "huam",
  "wɔbɛboa",
  "pliers",
  "mɛhwɛ",
  "himah",
  "nguguso",
  "wowia",
  "mmepɔw",
  "wohuu",
  "menantew",
  "woanni",
  "ɔkyerɛ",
  "huru",
  "wonfata",
  "kuropɔn",
  "saw",
  "m'adesuakuw",
  "nsoromakuw",
  "ɔtew",
  "yɛnhyehyɛ",
  "yebesusuw",
  "ɔmo",
  "yɛɛe",
  "medum",
  "mada",
  "grammar",
  "wohuruw",
  "kwabenaorrow",
  "nhyerɛn",
  "taataa",
  "ɔmboa",
  "wakyerɛw",
  "wubesusuw",
  "wutiee",
  "sanee",
  "yegyee",
  "onwiinwii",
  "ɔsɛee",
  "ɔbɛsɔ",
  "meso",
  "mosakraa",
  "wunhia",
  "ɛbemmɛn",
  "talente",
  "drama",
  "kɔdan",
  "minti",
  "fakyɛ",
  "akɔma",
  "woagyina",
  "mewu",
  "ɛhyɛ",
  "owudifo",
  "wɔnomee",
  "ankaatwade",
  "anyame",
  "ɛkorɔn",
  "germanfo",
  "merehwɛhwɛ",
  "ahyɛn",
  "u.s.",
  "asau",
  "egyina",
  "bribiara",
  "woagya",
  "ngodua",
  "kfu",
  "yesiesie",
  "kabii",
  "nnyinii",
  "asem",
  "casino",
  "pen",
  "ɔkɔka",
  "wunsusuw",
  ".......",
  "kyi",
  "hwerɛma",
  "n'awia",
  "mehyia",
  "nyae",
  "sigya",
  "adɛnkyɛm",
  "akyirikyiri",
  "moto",
  "wannye",
  "m'abisade",
  "antom",
  "bɔta",
  "antɔ",
  "ɔyaree",
  "osetie",
  "ɛkyɛɛ",
  "mensesaa",
  "abufuw",
  "fre",
  "mɛnkɔ",
  "mmeretiawa",
  "yɛbɛsɔ",
  "yɛreyɛ",
  "wɔmfrɛ",
  "wɔakyere",
  "bedidi",
  "monhyɛ",
  "dawubɔ",
  "gyamfantrudu",
  "rebobɔba",
  "adwenem",
  "aboba",
  "n'ahonyade",
  "holme",
  "aue",
  "moyɛɛ",
  "woredi",
  "asie",
  "mahjong",
  "wɔakɔ",
  "dɔɔso",
  "apre",
  "duaa",
  "mpaapaemu",
  "fekuw",
  "brofo",
  "yɛanantew",
  "kyerɛwee",
  "scotland",
  "atwato",
  "mɛhyia",
  "mekyerɛkyerɛɛ",
  "yebesiesie",
  "mɛhoro",
  "mekaee",
  "munni",
  "salk",
  "mmubui",
  "asom",
  "ɔserewe",
  "nyinkyɛ",
  "ekumee",
  "tb",
  "atɛm",
  "rehuruw",
  "forow",
  "wakodi",
  "yiyedi",
  "wɔbubuu",
  "manim",
  "asutu",
  "wommra",
  "ɛnde",
  "nhyɛda",
  "ong",
  "ɔsɔree",
  "prius",
  "ɛn",
  "..",
  "ɔreforo",
  "paane",
  "ɛkɔm",
  "w'akongua",
  "komema",
  "ahodwiriw",
  "iahorrow",
  "manso",
  "ntwa",
  "atoa",
  "antumu",
  "poka",
  "ahusuo",
  "wogyee",
  "yɛɛto",
  "kookies",
  "onsisi",
  "ananmusifo",
  "mmaa",
  "ntorɔ",
  "mentaa",
  "sia",
  "mefirii",
  "post",
  "office",
  "wuguare",
  "namtoto",
  "fiti",
  "repo",
  "ɔnoa",
  "retu",
  "wobɛto",
  "w'awofo",
  "ɔrennantew",
  "ɔbae",
  "yɛanyɛ",
  "adwowtwafo",
  "thames",
  "lita",
  "anini",
  "kɔtɔɔ",
  "nnantew",
  "agumadibea",
  "hwam",
  "nteɛ",
  "mfoniniyɛfo",
  "onnye",
  "ɔresekaati",
  "etuae",
  "onnyae",
  "ohiani",
  "re",
  "yɛredu",
  "wɔabɔ",
  "yɛbɛma",
  "awuraa",
  "bɛtua",
  "ampue",
  "bɛda",
  "wonna",
  "tene",
  "wɔbaraa",
  "kɔtɔn",
  "w'afuw",
  "wobetie",
  "woankɔ",
  "wɔpa",
  "rebu",
  "woagye",
  "estrogen",
  "nkwammoaa",
  "ɔbɛbɔ",
  "mere",
  "ɔsomee",
  "akɔsua",
  "yɛakɔ",
  "kumfɔ",
  "wue",
  "eho",
  "bɛkakyerɛ",
  "meto",
  "mmɔɔ",
  "yetwi",
  "norway",
  "aduo",
  "aspirin",
  "yɛnhwee",
  "wuram",
  "ahwehacwɛ",
  "bɛbrɛ",
  "cookies",
  "wɔseɛ",
  "harrison",
  "anno",
  "tumidi",
  "ommu",
  "kɔda",
  "kodu",
  "mɛtɔ",
  "ahwene",
  "nhoruw",
