[
  "minhu",
  "nea",
  "enti",
  "a",
  "ɔyɛ",
  "saa",
  "na",
  "mpataku",
  "ɔkɔm",
  "de",
  "wɔn",
  "no",
  "we",
  "baanum",
  "nyinaa",
  "mintumi",
  "nni",
  "so",
  "ɛbɛyɛ",
  "sɛ",
  "n'asɛm",
  "yɛ",
  "nokware",
  "m'adwenem",
  "me",
  "naa",
  "maka",
  "mɛka",
  "metu",
  "kɔ",
  "boston",
  "ma",
  "yɛnhwɛ",
  "ɛyɛ",
  "po",
  "hyɛn",
  "etumi",
  "fa",
  "nsukyenee",
  "mu",
  "anaa",
  "sɔre",
  "m'adwuma",
  "fii",
  "ase",
  "asram",
  "abiɛsa",
  "kɔte",
  "bi",
  "dɛ",
  "nso",
  "mihia",
  "bere",
  "kakra",
  "ebetumi",
  "aba",
  "wokum",
  "yasoh",
  "ɔhene",
  "kwaku",
  "mpɛ",
  "abena",
  "asɛm",
  "ɛwɔ",
  "fam",
  "dodo",
  "ɔreyɛ",
  "adwumaden",
  "ama",
  "watumi",
  "atwa",
  "kwan",
  "ano",
  "nsɔhwɛ",
  "yam",
  "anka",
  "mitumi",
  "ka",
  "franse",
  "kasa",
  "te",
  "kar",
  "abien",
  "dwiriw",
  "gui",
  "obisae",
  "ɔpɛ",
  "ogye",
  "kuw",
  "wɔte",
  "pɔnkɔ",
  "tom",
  "mehwɛ",
  "kwame",
  "ha",
  "wowɔ",
  "ɔko",
  "mfe",
  "anum",
  "akyi",
  "misusuw",
  "m'adwene",
  "ye",
  "keteke",
  "rekɔ",
  "dɛn",
  "nti",
  "ɔsrɛɛ",
  "mmoa",
  "ɛte",
  "mfomso",
  "wom",
  "hwɛ",
  "nnɛ",
  "mfiase",
  "biribiara",
  "kɔɔ",
  "sɛnea",
  "wɔahyehyɛ",
  "woreka",
  "akyerɛ",
  "asamoah",
  "hwee",
  "wo",
  "yɛhwehwɛɛ",
  "mmarimaa",
  "baanu",
  "wɔ",
  "baabiara",
  "nanso",
  "wɔm",
  "afei",
  "home",
  "yiye",
  "ɛsɛ",
  "ɔba",
  "ntɛm",
  "ara",
  "obetumi",
  "asesa",
  "n'adwene",
  "akyiri",
  "yi",
  "bisaa",
  "boatema",
  "ɔwɔ",
  "john",
  "ahotoso",
  "borɔfo",
  "den",
  "woakɔ",
  "australia",
  "pɛn",
  "mentumi",
  "nnyae",
  "britania",
  "dii",
  "nkonim",
  "amerika",
  "atifi",
  "wopɛ",
  "wuhu",
  "m'akwantu",
  "ho",
  "mfonini",
  "ɛne",
  "hyia",
  "kwa",
  "ɛno",
  "nhia",
  "koraa",
  "eyi",
  "nhwɛso",
  "foforo",
  "ɛmfa",
  "mmɔden",
  "biara",
  "wobɛbɔ",
  "wuntumi",
  "nwie",
  "da",
  "koro",
  "mɛsan",
  "akɔ",
  "efisɛ",
  "wim",
  "tebea",
  "hɔ",
  "ne",
  "w'adwuma",
  "mabrɛ",
  "mepɛ",
  "mekɔ",
  "fie",
  "yetumi",
  "hyiam",
  "awiabere",
  "seesei",
  "ɔnam",
  "srɛ",
  "wususuw",
  "yɛde",
  "ɛmo",
  "efi",
  "u",
  "s",
  "ɛho",
  "woba",
  "asamoa",
  "tenaa",
  "kai",
  "ɔtoo",
  "pon",
  "denneennen",
  "ɔsram",
  "asia",
  "nan",
  "tɔɔ",
  "ɔsan",
  "yɛɛ",
  "basaa",
  "pɛ",
  "ɔne",
  "ɛnyɛ",
  "wɔbɛkyerɛw",
  "anwensɛm",
  "enye",
  "sen",
  "wobɛte",
  "papa",
  "yɛn",
  "ani",
  "gyee",
  "nhoma",
  "mfa",
  "sika",
  "pii",
  "nsen",
  "wuhia",
  "wofii",
  "ɔdefo",
  "atɔ",
  "nkongua",
  "ɛsono",
  "nnaka",
  "akɛse",
  "kwabena",
  "mmɔ",
  "adakabɛn",
  "nnansa",
  "san",
  "ntumi",
  "nkenkan",
  "ade",
  "sum",
  "meyɛ",
  "obi",
  "ɔhwehwɛ",
  "nsɛm",
  "mente",
  "bio",
  "tew",
  "bra",
  "bɛ",
  "hwehwɛ",
  "ɔman",
  "kɛse",
  "bɛyɛ",
  "japan",
  "mmɔho",
  "sima",
  "biako",
  "nyɛɛ",
  "hu",
  "tee",
  "rekasa",
  "minim",
  "odii",
  "kan",
  "didii",
  "m'ani",
  "bɛba",
  "wɔama",
  "afe",
  "edi",
  "mesrɛ",
  "gyae",
  "nnwonto",
  "dodow",
  "ahe",
  "wode",
  "boa",
  "mma",
  "sukuu",
  "dwumadi",
  "ɛhɔ",
  "dinn",
  "merebɔ",
  "mesusuw",
  "nhyehyɛe",
  "nkyene",
  "n'abusua",
  "ansusuw",
  "n",
  "adwen",
  "kyerɛ",
  "sɛn",
  "m'ano",
  "ayɛ",
  "beae",
  "aseɛ",
  "nifa",
  "nnera",
  "anadwo",
  "ogya",
  "sotɔɔ",
  "esiane",
  "nnim",
  "kɔmputa",
  "bo",
  "afa",
  "onim",
  "ɔkaa",
  "bɛn",
  "wokɔɔ",
  "yɛkɔɔ",
  "agodibea",
  "migye",
  "di",
  "wunni",
  "adagyew",
  "nka",
  "merentumi",
  "ɔkyerɛw",
  "gu",
  "mehyɛɛ",
  "bɔ",
  "mɛyɛ",
  "ansa",
  "awiei",
  "ntɛmntɛm",
  "ni",
  "osuro",
  "nkraman",
  "paa",
  "ɔde",
  "nkogu",
  "asodi",
  "too",
  "gye",
  "n'adwuma",
  "ankasa",
  "wɔbɛbɔ",
  "nkɔmmɔ",
  "yesusuw",
  "mantumi",
  "anni",
  "ansi",
  "roma",
  "ɔbɛyɛɛ",
  "otuu",
  "mmirika",
  "mpɛn",
  "nnuru",
  "wɔde",
  "kum",
  "mmoawa",
  "sɛe",
  "wadi",
  "boro",
  "w'akyɛde",
  "aka",
  "wonyɛɛ",
  "mɛkɔ",
  "ɛnhaw",
  "metra",
  "mmorɔn",
  "din",
  "kɛkɛ",
  "ɔfew",
  "n'ano",
  "guu",
  "afono",
  "meda",
  "mo",
  "mode",
  "maa",
  "asɛmmisa",
  "wɔbɛsɔ",
  "ɔhaw",
  "m'ankasa",
  "aware",
  "bɛboro",
  "aduasa",
  "ɔyɛɛ",
  "atuu",
  "mihu",
  "ahofadi",
  "yennim",
  "minni",
  "obiara",
  "atenten",
  "appiah",
  "wɔka",
  "kyerɛkyerɛfo",
  "adi",
  "aboro",
  "aduonum",
  "ebia",
  "woadi",
  "gyinae",
  "misii",
  "woreyɛ",
  "kyerɛɛ",
  "etwa",
  "to",
  "wompɛ",
  "onni",
  "awia",
  "ɛhe",
  "wɔtetee",
  "wubetumi",
  "pa",
  "kwasi",
  "hyiaa",
  "mibisa",
  "simma",
  "kakraa",
  "sukuuni",
  "tumi",
  "nhomakorabea",
  "awɔw",
  "kaa",
  "nnamfo",
  "wonnim",
  "mansusuw",
  "metumi",
  "ahyia",
  "nnipa",
  "wɔagye",
  "ko",
  "ɔnyɛ",
  "ɔsraani",
  "w'ani",
  "bisa",
  "ɔbɛka",
  "ɔmmra",
  "asaw",
  "baa",
  "dwumadibea",
  "nsu",
  "mfata",
  "wɔnom",
  "ɔmaa",
  "akyɛde",
  "fɛfɛ",
  "yere",
  "gyaw",
  "aduan",
  "medɔ",
  "mihuu",
  "isa",
  "anan",
  "ɛnnyɛ",
  "nkutoo",
  "nim",
  "nhwɛ",
  "ɔkwan",
  "eye",
  "ɔware",
  "wohwehwɛ",
  "nuabarima",
  "betumi",
  "atu",
  "moyɛ",
  "nyɛ",
  "mewɔ",
  "ɛnte",
  "m'afa",
  "menhia",
  "biribi",
  "polisini",
  "mmeawa",
  "amanneɛbɔ",
  "kurow",
  "asase",
  "mehia",
  "akwantu",
  "krataa",
  "aduru",
  "dan",
  "hyɛɛ",
  "agua",
  "nneɛma",
  "wei",
  "nwoma",
  "yɛsrɛ",
  "radio",
  "nkɔ",
  "soro",
  "wubehu",
  "sikakorabea",
  "adwene",
  "ɛfata",
  "bɛsan",
  "minnim",
  "yɛka",
  "yafunu",
  "tutu",
  "dɔn",
  "wɔwoo",
  "kyerɛkyerɛɛ",
  "mmara",
  "menhwɛ",
  "ahɔho",
  "ti",
  "mmienu",
  "baako",
  "maame",
  "atoro",
  "nah",
  "ofi",
  "anhyɛ",
  "nkɔm",
  "nte",
  "otumi",
  "foforow",
  "bepɔw",
  "ɛso",
  "wiase",
  "yebetumi",
  "atua",
  "kae",
  "nnye",
  "mmuae",
  "wobɛma",
  "sii",
  "tirim",
  "yewie",
  "anwummere",
  "mesuro",
  "nsii",
  "ɔbɛkɔ",
  "abeawa",
  "furae",
  "redi",
  "gua",
  "ɔdaa",
  "hokwan",
  "ofie",
  "bata",
  "ɔfa",
  "mempɛ",
  "mebɔ",
  "teɛteɛɛm",
  "ɛnkyɛ",
  "asa",
  "ehia",
  "wotwa",
  "nhwi",
  "wontumi",
  "nkasa",
  "dea",
  "manya",
  "kokoram",
  "ɔbɔ",
  "sanku",
  "dwen",
  "kokoam",
  "adwuma",
  "ntade",
  "daa",
  "nhunahuna",
  "hena",
  "bible",
  "yɛwɔ",
  "nnyɛ",
  "asiesie",
  "anantwi",
  "apem",
  "ahanu",
  "woka",
  "wobɔɔ",
  "bɔɔl",
  "asi",
  "deɛn",
  "yɛrebɔ",
  "sobo",
  "edu",
  "mede",
  "toto",
  "esua",
  "guare",
  "dua",
  "aporɔw",
  "w",
  "ante",
  "wɔwɔ",
  "baasa",
  "nuabea",
  "osua",
  "mete",
  "wuyi",
  "nwura",
  "fi",
  "ahorow",
  "ehu",
  "nsa",
  "frɛɛ",
  "ɔkenkan",
  "wiei",
  "otwaa",
  "nhwehwɛmu",
  "titiriw",
  "nyansahu",
  "ɛdɔɔso",
  "enhia",
  "ɔsɔre",
  "ɔyɛe",
  "nkyɛ",
  "ɛnsɛ",
  "woma",
  "ɛhaw",
  "akye",
  "metaa",
  "didi",
  "anɔpa",
  "nnɔn",
  "ason",
  "bɔne",
  "yɛyɛ",
  "yetwa",
  "ɛka",
  "yɛbɔ",
  "ɛkyerɛ",
  "abrɛ",
  "ɛda",
  "aben",
  "nwonwa",
  "nna",
  "ɔnom",
  "kɔfe",
  "nkuruwa",
  "dumien",
  "ɔma",
  "nnomaa",
  "yɛmmea",
  "minsusuw",
  "fɛ",
  "mmofra",
  "asubɔnten",
  "entumi",
  "n'aduan",
  "yɛnantew",
  "abɔnten",
  "meretwɛn",
  "woa",
  "ba",
  "nantwi",
  "abodoo",
  "bobesa",
  "ahwere",
  "m'asetra",
  "mena",
  "nnua",
  "nketewa",
  "wɔto",
  "afifide",
  "nimdefo",
  "ɔrebɔ",
  "obesua",
  "wɔyɛ",
  "kuruwa",
  "susuw",
  "wɔyɛe",
  "meho",
  "ohyiaa",
  "ɔnhwɛ",
  "wobetumi",
  "akum",
  "matumi",
  "yebedi",
  "nkitaho",
  "mannye",
  "anyɛ",
  "nnuaba",
  "ɛsɛee",
  "yaree",
  "enya",
  "apira",
  "mɛsɔ",
  "ahwɛ",
  "meyɛɛ",
  "aso",
  "tiee",
  "sukuufo",
  "yɛe",
  "w'awoda",
  "esi",
  "ɔbaa",
  "obisaa",
  "address",
  "yɛnsan",
  "mmom",
  "woyɛɛ",
  "nhu",
  "menyɛ",
  "ɔkyerɛkyerɛfo",
  "ɔbɛsan",
  "ɛtɔ",
  "mmere",
  "pae",
  "dɔ",
  "paapa",
  "nantew",
  "sini",
  "sare",
  "dwuma",
  "ɔkwammɔne",
  "mfrɛ",
  "yaw",
  "metɔn",
  "intanɛt",
  "aboa",
  "kyerɛw",
  "polisifo",
  "renhu",
  "ahyɛase",
  "wobedi",
  "antumi",
  "anhu",
  "ankyɛ",
  "woguare",
  "minhuu",
  "wimhyɛn",
  "dapɛn",
  "etwaam",
  "susuwii",
  "ɛde",
  "bɔs",
  "mmɛn",
  "gyinabea",
  "aguadi",
  "ɔrekyerɛkyerɛ",
  "bu",
  "fɔ",
  "se",
  "afuw",
  "ɔnte",
  "anya",
  "aguare",
  "wotuu",
  "fo",
  "menkɔ",
  "adwumam",
  "hwehwɛɛ",
  "akwanhyia",
  "bae",
  "worentumi",
  "faako",
  "wugyina",
  "yenni",
  "nsusuw",
  "woyɛ",
  "twa",
  "abarimaa",
  "wudii",
  "huu",
  "nipadua",
  "hia",
  "atumi",
  "mogya",
  "mmoroso",
  "adamfo",
  "osusuw",
  "anidaso",
  "emu",
  "aku",
  "si",
  "mpofirim",
  "mia",
  "asekyerɛ",
  "yehia",
  "adwumayɛfo",
  "wotɔ",
  "metɔ",
  "kraman",
  "adidibea",
  "anigye",
  "kenkan",
  "asomdwoe",
  "mididi",
  "wote",
  "nko",
  "wobuu",
  "abam",
  "dadeshen",
  "atɛkyɛ",
  "sua",
  "south",
  "mframa",
  "ɛma",
  "n'aso",
  "afiri",
  "onyaa",
  "osuahu",
  "fuw",
  "toom",
  "okum",
  "wowiaa",
  "agude",
  "wɔrekɔ",
  "anomaa",
  "tu",
  "mereka",
  "otu",
  "binom",
  "wɔbɛma",
  "ɛrentumi",
  "yebenya",
  "ɔhɔho",
  "tii",
  "wubehuu",
  "yɛasiesie",
  "awie",
  "wohohoro",
  "nkyɛnsee",
  "ɔte",
  "mfoni",
  "osiesie",
  "mante",
  "wɔkyere",
  "nkyerɛ",
  "woamfa",
  "m'afotu",
  "ayarefo",
  "ɔreka",
  "nnwen",
  "bɛkɔ",
  "atra",
  "anaasɛ",
  "ɔkɔ",
  "kɔlege",
  "washington",
  "metee",
  "gyei",
  "tuu",
  "sa",
  "m'adaka",
  "tekiti",
  "n'ani",
  "ɛwom",
  "wudi",
  "mihyiaa",
  "kyekyeree",
  "mekae",
  "wɔfa",
  "spain",
  "ahenkurow",
  "madrid",
  "wunim",
  "baabi",
  "kɔe",
  "rekenkan",
  "nsɛmma",
  "mekɔɔ",
  "samina",
  "ɛse",
  "awɔ",
  "ɔbɔɔ",
  "wa",
  "bɛkasa",
  "wɔtra",
  "hyew",
  "fifiri",
  "ɔbarima",
  "odi",
  "dwom",
  "atade",
  "mehyɛ",
  "ɔkyena",
  "ɔka",
  "ɔhyɛɛ",
  "sigaret",
  "wonom",
  "apontow",
  "babea",
  "akyɛ",
  "anyinam",
  "ahoɔden",
  "womfa",
  "nsusuwii",
  "ɔwoo",
  "dwo",
  "abu",
  "abɔ",
  "atwam",
  "nkɛntɛnso",
  "paano",
  "beka",
  "dedaw",
  "wokɔ",
  "mahwehwɛ",
  "ketewa",
  "adɛn",
  "wodɔ",
  "great",
  "wall",
  "nnuruyɛfo",
  "woho",
  "serew",
  "tiaa",
  "holah",
  "bewie",
  "koe",
  "nkonimbo",
  "kyakya",
  "sisi",
  "awotwe",
  "woboa",
  "ɔkyerɛwee",
  "akwantufo",
  "nnwom",
  "baanan",
  "mitwitwaa",
  "gɔlf",
  "mmerɛw",
  "wobegyae",
  "subammɔne",
  "nsɛmmɔnedi",
  "kyerɛwtohɔ",
  "ɔkae",
  "agoru",
  "ɔhwɛɛ",
  "n'adamfo",
  "wiaa",
  "sɔhwɛ",
  "nkwasiafo",
  "haw",
  "adaka",
  "afunu",
  "bea",
  "mpaboa",
  "pira",
  "wɔamfa",
  "agyina",
  "ɔkyerɛkyerɛ",
  "engiresi",
  "agodie",
  "nimdeɛ",
  "wɔanya",
  "ahunmu",
  "wɔayɛ",
  "tenten",
  "m'abam",
  "ammu",
  "ahwɛyiye",
  "pefee",
  "ɔmpɛ",
  "noa",
  "gyaade",
  "prɛko",
  "bɔɔ",
  "hwene",
  "aduane",
  "araba",
  "teɛteɛm",
  "ɔtee",
  "he",
  "atesɛm",
  "tɔ",
  "abere",
  "ɛkame",
  "wotra",
  "kyɛ",
  "wɔaba",
  "mmerɛ",
  "nsɛ",
  "mebaa",
  "nsrahwɛ",
  "apɔnkɔ",
  "wonni",
  "kyɛw",
  "kommyɛ",
  "ɛbɛba",
  "ahum",
  "agya",
  "dum",
  "nkwati",
  "owu",
  "mɛtwɛn",
  "misi",
  "akan",
  "atɔe",
  "asɛ",
  "nipa",
  "deɛ",
  "wɔyɛɛ",
  "wotu",
  "kɔhwehwɛɛ",
  "nufu",
  "yare",
  "mpo",
  "ofii",
  "ɔhyew",
  "mprempren",
  "akokoduru",
  "wɔda",
  "safe",
  "paris",
  "siee",
  "mpa",
  "agyapade",
  "nuanom",
  "wobɛka",
  "deduani",
  "asua",
  "oduruyɛfo",
  "du",
  "esperanto",
  "hutter",
  "n'ade",
  "ahɔhodan",
  "lɔre",
  "bɛbɔɔ",
  "akwan",
  "okyi",
  "kunu",
  "onnim",
  "minya",
  "anim",
  "dekode",
  "pɔtee",
  "hatee",
  "hui",
  "pɛɛ",
  "osu",
  "tɔe",
  "mibisaa",
  "nsonsonoe",
  "ntam",
  "boom",
  "nya",
  "efiri",
  "wu",
  "wanu",
  "eduu",
  "koos",
  "mɛfa",
  "nsow",
  "wonam",
  "resa",
  "firi",
  "wɔpaw",
  "kosi",
  "yɛremfa",
  "nwu",
  "wotwɛn",
  "ahwehwɛ",
  "fefɛw",
  "otwabere",
  "onyame",
  "wɔboa",
  "meguare",
  "woyii",
  "dwoda",
  "pɛtro",
  "hyɛ",
  "wɔasiesie",
  "ɔyarefo",
  "asiane",
  "yie",
  "ɛnnɛ",
  "amammuisɛm",
  "yɛkɔ",
  "wawie",
  "mehwɛɛ",
  "ebesi",
  "wobɛyɛ",
  "spaghetti",
  "ɔtare",
  "abenaa",
  "nkrabea",
  "gyina",
  "gyinaesi",
  "tiawa",
  "m",
  "ntua",
  "ɛware",
  "kwae",
  "ntɔ",
  "yɛda",
  "nkyɛn",
  "sakre",
  "ɛkɔ",
  "akwamma",
  "dabiara",
  "adwoa",
  "kɛntɛn",
  "kɔma",
  "amma",
  "wɔatɔ",
  "bom",
  "migyaee",
  "abɔde",
  "twe",
  "ɛmaa",
  "bɔhyɛ",
  "akasa",
  "nnɛyi",
  "memfa",
  "sukyerɛmma",
  "mayɛ",
  "mmfi",
  "atamfo",
  "nsam",
  "ɔrekɔ",
  "wɔbɛyɛ",
  "wuhuu",
  "ekuro",
  "ɔno",
  "akenkan",
  "yɛbɛkɔ",
  "akodu",
  "ɔwɛmfo",
  "wɔredi",
  "obehu",
  "atuo",
  "kɔkɔɔ",
  "mufo",
  "nyansa",
  "reyɛ",
  "wɔbɛtow",
  "onipa",
  "aman",
  "adeyɛ",
  "egye",
  "ntɛmpɛ",
  "duu",
  "abansoro",
  "ɔpon",
  "nsakrae",
  "in",
  "wie",
  "adesua",
  "makɔ",
  "europa",
  "werɛ",
  "ɔbɛfa",
  "oyii",
  "soo",
  "ntie",
  "afotu",
  "nsaano",
  "nkyerɛwee",
  "kata",
  "toa",
  "bɛma",
  "obisa",
  "agye",
  "akorɔmfo",
  "ayera",
  "oduu",
  "botae",
  "new",
  "m'adamfo",
  "abrannaa",
  "wugyae",
  "sigaretenom",
  "akutu",
  "ate",
  "ɔkyerɛɛ",
  "wɔbɛfa",
  "wasiesie",
  "ogyina",
  "yɛwaree",
  "ɔdan",
  "tra",
  "yesua",
  "woware",
  "nhwiren",
  "adiwo",
  "telefon",
  "bosea",
  "misua",
  "nata",
  "ntease",
  "nhyiamfo",
  "n'ayeforohyia",
  "esum",
  "yɛadi",
  "bebue",
  "mesesa",
  "hama",
  "wamfa",
  "odwumayɛni",
  "yɛbɛsan",
  "hwan",
  "nono",
  "ɔredi",
  "refew",
  "ɔnwaree",
  "yɛabɔ",
  "ankonam",
  "kama",
  "ɔnkɔ",
  "tui",
  "onya",
  "akatua",
  "pere",
  "ogyaw",
  "kyinii",
  "ntee",
  "boatemaa",
  "midii",
  "mesan",
  "adwumayɛbea",
  "anye",
  "wonnye",
  "tsoobi",
  "kwasida",
  "ɔtow",
  "ɔbo",
  "ɔbɛyɛ",
  "adwumakuw",
  "wɔhwɛ",
  "yii",
  "n'adesuakuw",
  "bɔe",
  "mmra",
  "wusua",
  "enyiresi",
  "wɔadu",
  "mpanyin",
  "woamma",
  "maria",
  "wɔbɛnom",
  "masiesie",
  "mereyɛ",
  "mɛkenkan",
  "wɔne",
  "meka",
  "onua",
  "barima",
  "ɔbɛdaadaa",
  "yɛpɛ",
  "yɛne",
  "anuanom",
  "susua",
  "ontumi",
  "wotumi",
  "spania",
  "dibea",
  "nnu",
  "wɛn",
  "frɛ",
  "begye",
  "abusua",
  "mmaranimfo",
  "ɔboa",
  "wohu",
  "midi",
  "wɔahu",
  "sigaretnom",
  "nye",
  "w'akwahosan",
  "ware",
  "boroo",
  "ɔha",
  "menka",
  "pɛnkoro",
  "buronya",
  "mawie",
  "bɛtɔ",
  "afi",
  "mema",
  "wubegyae",
  "saayɛ",
  "wutumi",
  "keeki",
  "fuwii",
  "onyinii",
  "ɔbɛte",
  "ɛyɛɛ",
  "abasobɔde",
  "be",
  "mahu",
  "germany",
  "wotwaa",
  "taa",
  "tɛnese",
  "apɔn",
  "daakye",
  "suro",
  "ɛhwehwɛ",
  "abue",
  "wɔnhwɛ",
  "ɔhwɛ",
  "wakenkan",
  "aprɛ",
  "nsɛmfua",
  "adesuafo",
  "bebree",
  "wosua",
  "daeɛ",
  "wɔbetumi",
  "kurom",
  "ɔtɔn",
  "yedi",
  "nie",
  "mommma",
  "yɛbɛte",
  "sakra",
  "asɛyɛde",
  "yetua",
  "tow",
  "ammɔ",
  "ofirikafo",
  "obenya",
  "wosiesiee",
  "nsoromma",
  "ahyɛ",
  "amansan",
  "kanea",
  "hann",
  "obekum",
  "anibere",
  "asɔre",
  "hefa",
  "ɛkanyan",
  "ɛrekɔ",
  "osuani",
  "antie",
  "nkrataa",
  "befuw",
  "ɔbɛboa",
  "yenyaa",
  "nanabarima",
  "abotɔyam",
  "faa",
  "pɛpɛɛpɛ",
  "nam",
  "atosode",
  "n'atade",
  "abira",
  "abofra",
  "obuee",
  "mpomma",
  "wɔmfa",
  "araa",
  "nsua",
  "mɛkyerɛ",
  "wutu",
  "ahobammɔ",
  "nnaadaa",
  "yegye",
  "akyinnye",
  "afiase",
  "amannɔne",
  "abotare",
  "medi",
  "fitaa",
  "kɔla",
  "osii",
  "kɔkɔ",
  "mpue",
  "wɔkyeree",
  "akontaabu",
  "dawuru",
  "ɔkraman",
  "obetu",
  "metɔɔ",
  "yɛbɛboa",
  "ɛnam",
  "mfiri",
  "ɔhyɛ",
  "ekum",
  "egyee",
  "yeyi",
  "wusuro",
  "nkekaboa",
  "obefi",
  "nnade",
  "ɛkaa",
  "mifii",
  "twaa",
  "miduu",
  "mehu",
  "awifo",
  "trɛw",
  "kilomita",
  "panyin",
  "wui",
  "nnɔnhwerew",
  "england",
  "ahohuru",
  "mekyerɛkyerɛ",
  "manhu",
  "wɔsɔɔ",
  "abo",
  "dwene",
  "meremfa",
  "nto",
  "ɔrentumi",
  "mehweree",
  "memaa",
  "mewaree",
  "mɛfrɛ",
  "adesuakuw",
  "bisabisaa",
  "wɔɔkye",
  "hai",
  "rehwɛ",
  "engine",
  "brɛɛ",
  "ɔkyerɛwfo",
  "wagye",
  "ɔfaa",
  "kasae",
  "nkwa",
  "wɔkyerɛ",
  "wosii",
  "asɔrefie",
  "n'ankasa",
  "m'abusua",
  "awu",
  "nwini",
  "nnyigyei",
  "ɔnka",
  "nhyiam",
  "tua",
  "dede",
  "afoforo",
  "asɛmmɔne",
  "tɔn",
  "m'adi",
  "rekyerɛw",
  "wura",
  "siei",
  "duru",
  "ntew",
  "dwenee",
  "bɛka",
  "medaase",
  "wɔbɔ",
  "soronko",
  "sir",
  "n'adwumayɛfo",
  "ayamye",
  "owia",
  "akɔtɔ",
  "reba",
  "wodu",
  "ɛntaa",
  "wobɛtra",
  "adu",
  "nkron",
  "rebɔ",
  "dam",
  "ban",
  "tiafi",
  "ntra",
  "antu",
  "mpena",
  "sɛɛ",
  "tennis",
  "turo",
  "merehwehwɛ",
  "ɔtaa",
  "hohoro",
  "wakɔ",
  "aniwu",
  "manyɛ",
  "nnapɔnna",
  "asɛmfua",
  "latin",
  "woahu",
  "ɔbea",
  "abusuabɔ",
  "ahintasɛm",
  "hyem",
  "mebɔɔ",
  "tuo",
  "ɔbɛba",
  "wamma",
  "mensuro",
  "ahinime",
  "wogye",
  "ahome",
  "wɔmaa",
  "buee",
  "bag",
  "ɔheneba",
  "owifo",
  "ɛsɛn",
  "ɔfasu",
  "gyinaa",
  "ntow",
  "ɔnokwafo",
  "nuabeanom",
  "mpanyimfo",
  "ɔsɔfo",
  "merehwɛ",
  "mɛba",
  "wɔtwɛn",
  "bɛboa",
  "bɛfa",
  "abubu",
  "mariana",
  "hwiee",
  "rebɛkye",
  "metan",
  "medwene",
  "dɔla",
  "ɔkannifo",
  "wobu",
  "akontaa",
  "wonya",
  "steel",
  "ɔpepem",
  "nsateaa",
  "wotow",
  "nkyerɛɛ",
  "abɔfra",
  "kɔn",
  "nnyi",
  "mfi",
  "yɛnte",
  "woda",
  "wowa",
  "mɛma",
  "watua",
  "atoto",
  "anto",
  "memmra",
  "bruu",
  "yɛbɔɔ",
  "baseball",
  "kratafa",
  "ɔrehwehwɛ",
  "mpataa",
  "merekɔ",
  "yɛmpɛ",
  "eyinom",
  "ananse",
  "afobu",
  "mibisae",
  "wɔnto",
  "teɛteɛ",
  "dwudwo",
  "koosa",
  "sui",
  "akokoaa",
  "ɛboa",
  "ɔtopae",
  "mehwehwɛɛ",
  "menni",
  "ɔmampanyin",
  "dɔnhwerew",
  "amfa",
  "agorɔ",
  "wofa",
  "bɔɔlbɔ",
  "w'ano",
  "nkae",
  "kg",
  "twene",
  "minyaa",
  "mmarima",
  "ɛkɔɔ",
  "ɛrenkyɛ",
  "boayikuw",
  "penee",
  "sikasɛm",
  "nua",
  "hwie",
  "misuaa",
  "adanse",
  "mibu",
  "m'asɛde",
  "ahwɛyie",
  "mekaa",
  "nyane",
  "mmabarima",
  "ɔkɔɔ",
  "atɔn",
  "afie",
  "yɛbɛbom",
  "nyamesom",
  "nyansapɛ",
  "ayeforohyia",
  "ataade",
  "wayɛ",
  "ohu",
  "nnɔnhwere",
  "yɛnam",
  "dɛnkyɛm",
  "wee",
  "bedi",
  "akata",
  "mefrɛɛ",
  "wonte",
  "ɔremma",
  "adeda",
  "wuwui",
  "mefaa",
  "wɔtew",
  "nkuropɔn",
  "abaw",
  "mɛ",
  "fɛm",
  "nnwene",
  "twɛn",
  "yedidi",
  "menam",
  "nwi",
  "anonne",
  "digirii",
  "num",
  "ankorankoro",
  "ɛkwan",
  "w'anim",
  "nnom",
  "w'asɛm",
  "wantumi",
  "annyae",
  "wobefi",
  "wobaa",
  "nkyɛe",
  "mpɔtam",
  "amerikani",
  "japanfo",
  "ada",
  "nokwarem",
  "fɛw",
  "wubisa",
  "edidi",
  "suaa",
  "ya",
  "mihui",
  "wɔkyerɛɛ",
  "ɔfɛre",
  "nkyerɛkyerɛ",
  "asɛe",
  "akwahosan",
  "aban",
  "sumii",
  "supɔw",
  "wiee",
  "mahwere",
  "woayɛ",
  "dɔm",
  "mifi",
  "adaeso",
  "mfutuma",
  "nufusu",
  "yɛmfa",
  "mesɔre",
  "antweri",
  "ntama",
  "foro",
  "ahintaw",
  "mfɛnsere",
  "bosome",
  "yeguare",
  "mpoma",
  "nɔma",
  "wɔfrɛ",
  "anna",
  "nnyina",
  "ɛyaw",
  "wɔtow",
  "nkesua",
  "ngye",
  "wɔtraa",
  "sukuupɔn",
  "korɔn",
  "nneyɛe",
  "ɛmfata",
  "memmɔ",
  "wama",
  "mabɔ",
  "nniso",
  "ɔpɛe",
  "otua",
  "midwen",
  "wonyanee",
  "bɛhyɛ",
  "ɛto",
  "wotoo",
  "wonyɛ",
  "wɔayi",
  "worebɔ",
  "akuraa",
  "w'adwene",
  "wɔwom",
  "befiri",
  "mefiri",
  "ghana",
  "yɛte",
  "thailand",
  "m'asɛm",
  "ɔwaree",
  "okuafo",
  "paanoo",
  "belgium",
  "kɔsraa",
  "yɛdaa",
  "taiwan",
  "mekyerɛ",
  "matotɔ",
  "aduaba",
  "atia",
  "remfi",
  "reko",
  "wɔpɛ",
  "ato",
  "nsi",
  "nhaw",
  "mmɔfra",
  "brɛ",
  "mmrɛ",
  "su",
  "yɛbɛhwehwɛ",
  "owigyinae",
  "komm",
  "onyansafo",
  "ɔrenhu",
  "anigyesɛm",
  "n'abufuw",
  "wodii",
  "ahwɛfo",
  "wohyɛ",
  "afɔre",
  "bue",
  "yetu",
  "june",
  "kyea",
  "sie",
  "n'adesua",
  "wobɛpɛ",
  "mpoano",
  "nwomakorabea",
  "ɔtorofo",
  "nnwuma",
  "nkurɔfo",
  "nsie",
  "ɔbabea",
  "misusuwii",
  "mepa",
  "siesie",
  "mmu",
  "wunnim",
  "w'asen",
  "apataa",
  "wosɛe",
  "wunyaa",
  "kyiaa",
  "w'akyi",
  "w'atade",
  "serewee",
  "atiefo",
  "ɔbɛma",
  "n'akyi",
  "waree",
  "mahyia",
  "wufii",
  "ɔda",
  "asraafo",
  "akuafo",
  "nwiinwii",
  "mebɛsɔre",
  "yebisa",
  "nsiesie",
  "amfi",
  "afra",
  "yɛnka",
  "minnye",
  "mfiridwuma",
  "adan",
  "metoo",
  "ɔntaa",
  "mɛdi",
  "nkunim",
  "atrapoe",
  "ɛbɛn",
  "atie",
  "gyidi",
  "kyee",
  "anihaw",
  "akyerɛw",
  "kɔmaa",
  "ankyerɛ",
  "yɛyɛe",
  "wɔnoa",
  "atom",
  "madi",
  "w'abam",
  "wokyerɛw",
  "fri",
  "aseresɛm",
  "ɔbɔfo",
  "minnya",
  "nyaa",
  "nkɔanim",
  "korea",
  "kyekyɛɛ",
  "pai",
  "mmiɛnsa",
  "mebɛyɛɛ",
  "ɔkwampa",
  "tell",
  "pɛnsere",
  "afrɛ",
  "afoforow",
  "fango",
  "yɛrentumi",
  "mehwehwɛ",
  "momma",
  "adapɛn",
  "few",
  "yɛanya",
  "amane",
  "asetra",
  "mehohoro",
  "asafo",
  "russia",
  "mmisa",
  "mebɛkɔ",
  "merekɔtotɔ",
  "belah",
  "koma",
  "mɛtra",
  "ɔkyere",
  "nnɔɔso",
  "apple",
  "etu",
  "mpɔn",
  "wobegye",
  "reto",
  "manka",
  "kom",
  "ennu",
  "muni",
  "afura",
  "ɔsotifo",
  "kra",
  "owiee",
  "yensua",
  "mɛnantew",
  "wɔretwɛn",
  "ɔyarehwɛfo",
  "bɛkyerɛ",
  "wobɛfa",
  "ahyɛmma",
  "meti",
  "megyae",
  "ahaw",
  "wan",
  "wɔma",
  "masusuw",
  "ɛbae",
  "renyɛ",
  "dɛnkyɛmmo",
  "medwen",
  "anoa",
  "obegye",
  "wogyaw",
  "nnɔ",
  "yɛpa",
  "sukyerɛma",
  "begyae",
  "nkyerɛkyerɛmu",
  "nɔn",
  "wasan",
  "mmofraase",
  "yenya",
  "yensusuw",
  "rennye",
  "ahemfie",
  "ɛbɛma",
  "mfie",
  "biom",
  "awuwu",
  "nyi",
  "ahabanmono",
  "abɛsra",
  "metow",
  "m'atade",
  "nnante",
  "yɛantumi",
  "ɔsebɔ",
  "bɛsesa",
  "n'asetra",
  "bui",
  "ɔfrɛ",
  "bɛbɔ",
  "abakɔsɛm",
  "hunu",
  "yɛkamfo",
  "yebegye",
  "wokura",
  "tetefo",
  "ankɔ",
  "puei",
  "nkyem",
  "ɔpenee",
  "anhwehwɛ",
  "ɛsɛsɛ",
  "misiesie",
  "merenkɔ",
  "nsiw",
  "london",
  "obu",
  "animtiaa",
  "wobɛda",
  "frankaa",
  "tete",
  "akorae",
  "see",
  "ɔhweree",
  "tie",
  "gya",
  "guanee",
  "woduu",
  "basabasayɛ",
  "yehu",
  "mfoninitwa",
  "kɔtoo",
  "yasoah",
  "hwɛɛ",
  "nii",
  "ɔretie",
  "ahu",
  "paw",
  "bɛkyerɛkyerɛ",
  "ɔdifo",
  "adwemmɔne",
  "wannya",
  "nyame",
  "hene",
  "wunnye",
  "abisade",
  "wɔtɔn",
  "nwɔtwe",
  "sɔɔ",
  "m'akyi",
  "piraa",
  "wobɔ",
  "ɔrenyɛ",
  "dwowda",
  "migyinaa",
  "wɔkɔe",
  "pi",
  "mihunu",
  "seisei",
  "ɔpanyin",
  "kyoto",
  "prɛ",
  "ogyee",
  "prayɛ",
  "benkum",
  "wanka",
  "memeneda",
  "mibuu",
  "adewa",
  "nokwaredi",
  "wɔsan",
  "wogyaee",
  "resua",
  "wɔbɔɔ",
  "esii",
  "mɛguare",
  "dapɔnna",
  "franseni",
  "resusuw",
  "wowie",
  "mahwɛ",
  "wɔsom",
  "kɔbɔɔ",
  "ɛtoo",
  "merekenkan",
  "yɛbɛyɛ",
  "dabɛn",
  "mesua",
  "german",
  "aberewa",
  "tɛlɛfon",
  "hyehyɛ",
  "n'akokoduru",
  "boaa",
  "nsɔ",
  "ntwɛn",
  "pɔn",
  "wufi",
  "magyae",
  "nom",
  "wɔammɔ",
  "ebinom",
  "sushi",
  "enyiresifo",
  "rehwehwɛ",
  "yɔnko",
  "wokenkan",
  "wɔfrɛɛ",
  "asɔredan",
  "ntwe",
  "yɛayɛ",
  "krado",
  "traa",
  "akyerɛkyerɛfo",
  "nkyerɛase",
  "torobɛnto",
  "woade",
  "wukuda",
  "bedwiriw",
  "menya",
  "sesa",
  "osusuwii",
  "mmirikatu",
  "ohuu",
  "w'akwantu",
  "ayi",
  "yetie",
  "honam",
  "kyere",
  "atemmu",
  "okyinnsoromma",
  "ɔbɛtra",
  "akosi",
  "ɛha",
  "yeraw",
  "ɔbɛhyɛ",
  "pam",
  "yesi",
  "yefi",
  "akansi",
  "w'adamfo",
  "pono",
  "atɛn",
  "wɔnte",
  "ɛnne",
  "united",
  "atow",
  "akyene",
  "nidi",
  "osui",
  "aduonu",
  "mame",
  "ɔtraa",
  "kenkanee",
  "woate",
  "amanne",
  "henanom",
  "w'adwenem",
  "ɔrekyerɛw",
  "ɔboaa",
  "ahiafo",
  "yɛsesa",
  "menhaw",
  "yɛtaa",
  "huttera",
  "ɛbɔ",
  "nnanu",
  "owui",
  "mefrɛ",
  "wubenya",
  "ogyaee",
  "wɔhwehwɛ",
  "merema",
  "ogyae",
  "nomee",
  "m'adwumam",
  "wosan",
  "ebefi",
  "kyerɛwfo",
  "woresusuw",
  "retɔ",
  "ɔdɔ",
  "wunhu",
  "yɛasan",
  "ɔfrɛɛ",
  "mfaso",
  "wusuaa",
  "kakuma",
  "guan",
  "bɛte",
  "ntoaso",
  "sɔ",
  "nsia",
  "wohwɛ",
  "yɛhaw",
  "eduru",
  "w'ankasa",
  "hweree",
  "yɛaba",
  "worekɔ",
  "mpem",
  "onii",
  "who",
  "ahyehyɛde",
  "ɛsom",
  "ɛtwene",
  "yalah",
  "abɛn",
  "ɛreba",
  "nngye",
  "basket",
  "bɔɔlo",
  "wobɛkɔ",
  "mekenkan",
  "yɛkyerɛ",
  "ɛhyɛn",
  "enni",
  "agyae",
  "atinka",
  "asɛnnennen",
  "menkae",
  "hua",
  "mfɛfo",
  "nkurow",
  "wɔhyehyɛɛ",
  "twerɛw",
  "twee",
  "obetua",
  "ɔbɛhwɛ",
  "nkyerɛwde",
  "wɔtoo",
  "roger",
  "states",
  "gyaa",
  "medidi",
  "teɛ",
  "woyɛe",
  "woretie",
  "ayaresabea",
  "wodi",
  "nokwasɛm",
  "mennom",
  "bɛyɛɛ",
  "nkakrankakra",
  "yiw",
  "meremma",
  "misuro",
  "wudwen",
  "nguan",
  "nkum",
  "mituu",
  "ɔforote",
  "wɔko",
  "tia",
  "akodi",
  "ɔkwasea",
  "annye",
  "ɔkyerɛkyerɛɛ",
  "anammɔn",
  "ɛ",
  "yei",
  "asumansɛm",
  "wɔawie",
  "bua",
  "ɛsɛe",
  "ketewaa",
  "masɛe",
  "agu",
  "nhuu",
  "w'ade",
  "ebedu",
  "kyena",
  "mmaako",
  "dwoodwoo",
  "bɔɔse",
  "nnwontofo",
  "sohwɛfo",
  "wobesua",
  "manni",
  "ɔyere",
  "kesua",
  "nsuyiri",
  "sɛee",
  "ɛhɔnom",
  "apɔw",
  "ɛba",
  "wɔsɛe",
  "ɔbɛsɛe",
  "akongua",
  "sutof",
  "anwonwasɛm",
  "woabrɛ",
  "mitie",
  "mɛbɔ",
  "abrabɔ",
  "wɔresusuw",
  "wɔreyɛ",
  "adefo",
  "mmɔdenbɔ",
  "mmerɛwyɛ",
  "ɔtemmufo",
  "buu",
  "remma",
  "wobeyi",
  "anansesɛm",
  "ewim",
  "nwunu",
  "britain",
  "edii",
  "india",
  "sofi",
  "wubesua",
  "n'akwantu",
  "wanyɛ",
  "yɛmaa",
  "yɛboom",
  "akwaaba",
  "akraman",
  "ɔserew",
  "nhama",
  "mmɔbɔ",
  "isaah",
  "wobɛhaw",
  "yɛfew",
  "nhomasua",
  "awerɛhow",
  "aniwa",
  "york",
  "tiri",
  "wonkae",
  "ngyenamoa",
  "nkwan",
  "bɛsra",
  "wunya",
  "nkrante",
  "sonsono",
  "bɔn",
  "ɔnkɔsra",
  "wodwen",
  "hobena",
  "ɛyɛe",
  "n'aniwa",
  "w'adwumam",
  "asɔ",
  "ababaa",
  "akode",
  "wuraa",
  "wammɔ",
  "wubegye",
  "mpataayi",
  "koko",
  "worehwehwɛ",
  "wobɛtew",
  "ntene",
  "europafo",
  "merefi",
  "woaka",
  "obegyae",
  "ɔyare",
  "kotwa",
  "woamfrɛ",
  "bisae",
  "pia",
  "nkɔmmɔbɔ",
  "awosu",
  "apam",
  "baguam",
  "nsuro",
  "pɛsɛmenkominya",
  "ɛkyɛn",
  "wabrɛ",
  "wada",
  "wanya",
  "denam",
  "menom",
  "basabasa",
  "nkɔso",
  "mesɛee",
  "yɛtraa",
  "mbom",
  "deda",
  "yokohama",
  "mewe",
  "wugye",
  "w'ahome",
  "mibuee",
  "waware",
  "yebebu",
  "dna",
  "wosow",
  "atew",
  "yɛnkɔ",
  "fida",
  "som",
  "abɔfo",
  "akae",
  "onnya",
  "nnii",
  "redidi",
  "ɔtɔɔ",
  "adwiriw",
  "pue",
  "miyii",
  "akɔsra",
  "nana",
  "atitiriw",
  "ɔkasa",
  "italy",
  "obuu",
  "nkotodwe",
  "mmoro",
  "migyina",
  "ananmu",
  "nusu",
  "agumadi",
  "ogyaa",
  "ebegye",
  "yɛhyɛɛ",
  "los",
  "angeles",
  "ahemadakye",
  "asekyerɛfo",
  "mako",
  "awarefo",
  "ntaa",
  "wɔtaa",
  "merekyerɛw",
  "mmue",
  "adansi",
  "wɔnyɛ",
  "bobe",
  "ɔbɛ",
  "makenkan",
  "ademude",
  "mamma",
  "kwadu",
  "woase",
  "mmabea",
  "merekasa",
  "kuruwaa",
  "mmepɔ",
  "tuaa",
  "yedii",
  "olimpik",
  "yebu",
  "hokafo",
  "ɔmanyɛfo",
  "nwanwa",
  "dawurubɔ",
  "bubuu",
  "wanni",
  "akyere",
  "wɔasi",
  "adwinnan",
  "yamyefo",
  "nhyehyɛ",
  "wobenya",
  "asamaoh",
  "adii",
  "wuhyiaa",
  "mɛboa",
  "nɔnhwere",
  "mahyɛ",
  "momfa",
  "wusiw",
  "meboa",
  "ɔtwa",
  "maware",
  "towuro",
  "asan",
  "osaka",
  "anyin",
  "dae",
  "wobɛ",
  "mitu",
  "mene",
  "yɛbɛbɔ",
  "wotɔɔ",
  "yennye",
  "bɛwɔ",
  "migyaw",
  "wotua",
  "bɛpɛ",
  "n'agya",
  "nanabea",
  "yɛtee",
  "ɔhwee",
  "nnanan",
  "wɔaka",
  "woyare",
  "kyerɛkyerɛ",
  "kodoɔ",
  "ntaade",
  "kyɛe",
  "adwenkyerɛ",
  "foroo",
  "wuwie",
  "odwontofo",
  "dabi",
  "ebi",
  "kaakaamotobi",
  "kataa",
  "mfitiase",
  "wɔbɛkyerɛ",
  "sraadi",
  "adidi",
  "amfrɛ",
  "amumɔyɛfo",
  "ako",
  "ahantan",
  "dee",
  "wano",
  "ɛfa",
  "mennim",
  "akwankyerɛ",
  "yɛto",
  "kɔm",
  "retie",
  "ahoɔhare",
  "dwetɛ",
  "abotiri",
  "hotɛɛle",
  "ɛyaa",
  "asotwe",
  "obeguan",
  "wɔbɛkɔ",
  "yen",
  "wɔbɛto",
  "bɛtra",
  "asinasin",
  "kura",
  "indiafo",
  "wokae",
  "woresan",
  "yɛrefi",
  "wuyii",
  "kuntu",
  "obiako",
  "wɔrebɛbɔ",
  "boɔ",
  "anwumere",
  "twitwiw",
  "safoa",
  "n'ahome",
  "aguaree",
  "yebehu",
  "srɛɛ",
  "wobisaa",
  "hola",
  "pokua",
  "kotoku",
  "anibiannaso",
  "woasi",
  "mprenu",
  "mprɛnsa",
  "wokunkum",
  "afasu",
  "dade",
  "kosii",
  "mpae",
  "wonyaa",
  "n'afipamfo",
  "wɔbaa",
  "abiesa",
  "misu",
  "meserew",
  "ɔnsua",
  "filɔsɔfi",
  "tewee",
  "ohia",
  "yeduu",
  "mfikyire",
  "woabɔ",
  "nketenkete",
  "hydrogen",
  "nnipadɔm",
  "anhwɛ",
  "mmarahyɛ",
  "bagua",
  "ayaresa",
  "awoda",
  "ɔnni",
  "sukɔm",
  "amanaman",
  "nkabom",
  "nɛ",
  "n'anim",
  "kyerɛe",
  "abah",
  "nkuran",
  "obehyia",
  "worenya",
  "nnawɔtwe",
  "mɛkyerɛw",
  "w'afotu",
  "ɔfata",
  "yɛkenkan",
  "mebɛtra",
  "mmea",
  "anwiinwii",
  "ntetee",
  "wosiee",
  "ɔbɔnefo",
  "n'awofo",
  "tamfo",
  "mae",
  "n'abam",
  "july",
  "kasamu",
  "siesiee",
  "bɛto",
  "aduro",
  "wohyɛɛ",
  "nhaban",
  "akokɔsrade",
  "nalah",
  "wubesi",
  "mennyenni",
  "ɔsa",
  "befi",
  "nnya",
  "ɔbɛkyerɛ",
  "wɔaware",
  "oprehyɛn",
  "bɛsraa",
  "mmirikatufo",
  "rema",
  "yɛmmoa",
  "ɔto",
  "yɛnyɛ",
  "mile",
  "guitar",
  "gyaee",
  "ɔtan",
  "wɔhyɛɛ",
  "ngu",
  "wodae",
  "oguan",
  "fɔm",
  "asu",
  "awofo",
  "wusi",
  "yɛdɔ",
  "obedi",
  "mars",
  "wotɔe",
  "abura",
  "akyire",
  "fifi",
  "wubedi",
  "m'adwumawura",
  "asanom",
  "woakenkan",
  "moabom",
  "ampa",
  "wubefi",
  "meyare",
  "adum",
  "kumaa",
  "paee",
  "kunkum",
  "wotwe",
  "ninkunu",
  "wonim",
  "suani",
  "nkanea",
  "ku",
  "ɔwarefo",
  "ɔretwɛn",
  "wobɛsan",
  "wommɔ",
  "akwakoraa",
  "kyinkyim",
  "hare",
  "merenom",
  "wawu",
  "akuturuku",
  "adanko",
  "gyigye",
  "sekan",
  "button",
  "firii",
  "mmerante",
  "mmabaa",
  "twebo",
  "wonwiinwii",
  "srɛe",
  "wɔmma",
  "rebɛn",
  "m'anim",
  "regye",
  "fata",
  "wofrɛɛ",
  "ɔhemaa",
  "yebefi",
  "merebefi",
  "aduannoa",
  "ohoni",
  "kaee",
  "mita",
  "saman",
  "wɔkɔɔ",
  "kyɛɛ",
  "wotaa",
  "miwie",
  "metua",
  "tuntum",
  "gyidini",
  "ayeforo",
  "abankɛse",
  "nsuka",
  "wɔhyew",
  "terryah",
  "n'adwumam",
  "nkan",
  "susono",
  "anoyi",
  "yɛhwɛ",
  "ɛredɛw",
  "woama",
  "ɔmmoa",
  "ɔntew",
  "woahohoro",
  "aguan",
  "yehuu",
  "akyinnyegye",
  "anika",
  "wɔbɛn",
  "wonka",
  "besi",
  "yesu",
  "trae",
  "nsesa",
  "ammoa",
  "wabɔ",
  "ɔfatwafo",
  "nkwakoraa",
  "mmerewa",
  "park",
  "street",
  "minyinii",
  "memmɔɔ",
  "nante",
  "sesae",
  "ɛbɛbɔ",
  "nware",
  "abom",
  "animdefo",
  "wobetua",
  "wokasa",
  "ɔkra",
  "afahyɛ",
  "yehyiam",
  "gyama",
  "suban",
  "mekum",
  "menhwehwɛ",
  "migyae",
  "nnipakuw",
  "hyiaam",
  "siw",
  "awo",
  "mfuw",
  "nkumaa",
  "nkɔnsɔnkɔnsɔn",
  "ɔtɔ",
  "wɔnantew",
  "yɛtɔn",
  "wugyee",
  "wagyae",
  "ɔsom",
  "worehwɛ",
  "kannifo",
  "anhwea",
  "man",
  "yɛmmɔ",
  "sin",
  "ntia",
  "mɛda",
  "ekura",
  "adwempa",
  "begyina",
  "mepaakyɛw",
  "nnora",
  "behia",
  "wɔkae",
  "nia",
  "pepaw",
  "shakespear",
  "agode",
  "sigarɛte",
  "mate",
  "miwiee",
  "ammua",
  "bebu",
  "hwɛe",
  "ankosi",
  "srade",
  "kalenda",
  "nyansahyɛ",
  "aberante",
  "wɔretow",
  "ahokyere",
  "nanmusifo",
  "akokwaw",
  "ampene",
  "adwinni",
  "ntu",
  "noso",
  "ɔrekasa",
  "babarima",
  "hoɔfɛfo",
  "menkenkan",
  "wuwiee",
  "kyene",
  "bɔɔlobɔ",
  "wotew",
  "twerɛdua",
  "fononoo",
  "mɛte",
  "buw",
  "ohufo",
  "borɔn",
  "dɔketa",
  "the",
  "greek",
  "amammerɛ",
  "ɔbrɛ",
  "woatumi",
  "woasiesie",
  "tan",
  "nhomawa",
  "wɔtɔ",
  "nsuo",
  "woanhwɛ",
  "asikre",
  "wobɛboa",
  "wɔbɛkyere",
  "resu",
  "ɔnnɔ",
  "medaa",
  "mmeae",
  "m'abusuafo",
  "meretumi",
  "tema",
  "mowɔ",
  "oo",
  "n'asen",
  "aberɛ",
  "akron",
  "baahe",
  "worekyerɛw",
  "ntoto",
  "womma",
  "n'agua",
  "asetram",
  "okra",
  "ɔmanfo",
  "wɔmmra",
  "woanya",
  "yɛboa",
  "mfofantɔ",
  "nsɛmmisa",
  "yɛtwɛn",
  "asasewosow",
  "awudi",
  "bɛlt",
  "poo",
  "mekɔsraa",
  "mankyerɛw",
  "taksi",
  "tokyo",
  "nnubɔnenom",
  "ɔsɔɔ",
  "neko",
  "watra",
  "ntom",
  "loto",
  "kratasin",
  "bɛbom",
  "nyansahufo",
  "yehyiaa",
  "m'awofo",
  "horow",
  "kyim",
  "yɛfa",
  "betu",
  "betua",
  "n'adwenem",
  "ɔrenkɔ",
  "nyin",
  "mekyerɛwee",
  "wɔtee",
  "ɔnkae",
  "nkra",
  "ahia",
  "berɛ",
  "woresu",
  "abua",
  "amemenemfe",
  "m'asetram",
  "adwumayɛdan",
  "wɔakyerɛ",
  "ɛteɛ",
  "ahyɛde",
  "waboa",
  "ɛrenyɛ",
  "begyee",
  "asaa",
  "wobɛkenkan",
  "tai",
  "meyɛe",
  "mansua",
  "hye",
  "behu",
  "efii",
  "hokkaido",
  "ɔgyefo",
  "wopaw",
  "ɔmma",
  "mpase",
  "osiesiee",
  "hyehyɛɛ",
  "hyerɛn",
  "nnura",
  "akora",
  "nsan",
  "mmae",
  "anantew",
  "you",
  "were",
  "anifere",
  "amonom",
  "megyaw",
  "retwɛn",
  "wobehu",
  "metwɛn",
  "wɔadi",
  "wahu",
  "ufo",
  "masi",
  "ɛsen",
  "meredwen",
  "abisa",
  "mmiako",
  "aniberesɛm",
  "metraa",
  "woanom",
  "m'aso",
  "ɔdasum",
  "onyankopɔn",
  "wanhyɛ",
  "otuatewfo",
  "abɔmmɔfo",
  "adamfofa",
  "anobaabae",
  "nu",
  "ɛbaa",
  "resie",
  "obia",
  "sine",
  "horo",
  "wɔrebɔ",
  "atuatewfo",
  "rekum",
  "ɔbɛkyerɛw",
  "n'abrabɔ",
  "japanni",
  "ɛhyerɛn",
  "tesɛ",
  "piano",
  "nnyinaa",
  "w'aniwa",
  "mɛtɔn",
  "ɔrepɛ",
  "boaboa",
  "mmusua",
  "kusuu",
  "rɔba",
  "nnidi",
  "adwumamu",
  "kɔkɔbɔ",
  "atena",
  "atwɛn",
  "wɔrehwɛ",
  "onsuro",
  "fuji",
  "wɔabara",
  "mantra",
  "sei",
  "bre",
  "nfe",
  "ipad",
  "reka",
  "akuw",
  "asiw",
  "ɛtaa",
  "tena",
  "resɛe",
  "wuhyia",
  "kosuaa",
  "ɛpo",
  "hunahunaa",
  "obubuu",
  "kuku",
  "n'abisade",
  "ahopere",
  "matie",
  "awerɛhyem",
  "mefa",
  "m'aniwa",
  "odu",
  "mfinimfini",
  "wuhui",
  "meware",
  "papu",
  "meregye",
  "m'ahome",
  "ɔkyeree",
  "yɛko",
  "kohuu",
  "wɔbara",
  "wohwɛɛ",
  "nsubɔnten",
  "mmua",
  "matwɛn",
  "wɔresi",
  "ohui",
  "euro",
  "ɔreteɛm",
  "ɔmfa",
  "bonsu",
  "otwa",
  "beaah",
  "wowɔɔ",
  "mereboa",
  "adɔɔso",
  "yɛbɛka",
  "ahow",
  "beduu",
  "yɛatra",
  "hela",
  "sinidan",
  "waba",
  "kamfo",
  "woredwene",
  "twɛnee",
  "sisii",
  "rehu",
  "mihyia",
  "nne",
  "kron",
  "kwasea",
  "afebɔɔ",
  "ɔhohoro",
  "anɔpatutuutu",
  "yegyae",
  "nneduafo",
  "minnu",
  "mafɛm",
  "wokyerɛɛ",
  "ɔtweaseɛ",
  "apon",
  "kyeree",
  "nsɛmmɔnedifo",
  "woanyin",
  "wubeyi",
  "gas",
  "neho",
  "yɛafi",
  "yenim",
  "ɛdeɛn",
  "amerikafo",
  "wobɛnom",
  "anidan",
  "akɔneaba",
  "nananom",
  "hong",
  "kong",
  "wubu",
  "wanyin",
  "metwaa",
  "asaah",
  "menyɛɛ",
  "ɛsɔ",
  "mɛkohyia",
  "worenhu",
  "nkonimdi",
  "mehwee",
  "sɔree",
  "gyata",
  "woyi",
  "kosua",
  "amoa",
  "mekyerɛw",
  "ɛnna",
  "obedidi",
  "yɛsan",
  "atoyerɛnkyɛm",
  "wusiesie",
  "yɛfrɛ",
  "ɛreyɛ",
  "yewu",
  "yɛbɛtra",
  "esiam",
  "nkɔɔ",
  "akokɔ",
  "ɔreto",
  "mɛnom",
  "wɔnkɔ",
  "wiɛ",
  "ntwentwɛn",
  "wubebisa",
  "kaka",
  "yɛnnom",
  "woresua",
  "merebɛware",
  "yefii",
  "asikyire",
  "meresua",
  "ɛbɛso",
  "nnyaw",
  "nnuan",
  "ofipamfo",
  "wɔkaa",
  "manna",
  "ben",
  "anisɔ",
  "ɔteɛɛm",
  "akasakasa",
  "aduruyɛ",
  "frigye",
  "fɛfɛɛfɛ",
  "howee",
  "ɔyera",
  "adwennwen",
  "yɛbɛfa",
  "wobɛhyɛ",
  "wotee",
  "nteɛteɛm",
  "konko",
  "digrii",
  "ahabammono",
  "ahyerɛn",
  "wosiesie",
  "nfa",
  "ɔbadwemma",
  "memma",
  "yɛreka",
  "onhuu",
  "ɔsɛ",
  "kafo",
  "mmusu",
  "yɛyɛɛ",
  "menim",
  "nhyia",
  "menkyerɛw",
  "matena",
  "nnubɔne",
  "ɔbɛkenkan",
  "asefo",
  "m'ade",
  "adeɛ",
  "obuae",
  "akwadaa",
  "woaboa",
  "ɔyɔnko",
  "mebɛtwɛn",
  "anuonyam",
  "wubuu",
  "n'anum",
  "ɛbɛkɔ",
  "ɔkwantuni",
  "huam",
  "mɛhwɛ",
  "himah",
  "mmepɔw",
  "wohuu",
  "ɔkyerɛ",
  "kuropɔn",
  "saw",
  "ɔtew",
  "ɔmo",
  "medum",
  "mada",
  "wohuruw",
  "nhyerɛn",
  "taataa",
  "wakyerɛw",
  "wubesusuw",
  "yegyee",
  "onwiinwii",
  "ɔbɛsɔ",
  "meso",
  "akɔma",
  "ɛhyɛ",
  "owudifo",
  "ɛkorɔn",
  "germanfo",
  "ahyɛn",
  "asau",
  "egyina",
  "ngodua",
  "yesiesie",
  "kabii",
  "asem",
  "pen",
  "wunsusuw",
  "kyi",
  "n'awia",
  "mehyia",
  "nyae",
  "adɛnkyɛm",
  "akyirikyiri",
  "wannye",
  "antom",
  "bɔta",
  "antɔ",
  "ɔyaree",
  "abufuw",
  "mɛnkɔ",
  "yɛbɛsɔ",
  "yɛreyɛ",
  "wɔmfrɛ",
  "wɔakyere",
  "adwenem",
  "n'ahonyade",
  "woredi",
  "asie",
  "dɔɔso",
  "apre",
  "yɛanantew",
  "kyerɛwee",
  "mekyerɛkyerɛɛ",
  "asom",
  "atɛm",
  "yiyedi",
  "manim",
  "ɛnde",
  "nhyɛda",
  "ɔreforo",
  "paane",
  "komema",
  "ahodwiriw",
  "manso",
  "ntwa",
  "antumu",
  "poka",
  "wogyee",
  "ntorɔ",
  "mentaa",
  "sia",
  "ɔnoa",
  "retu",
  "w'awofo",
  "yɛanyɛ",
  "adwowtwafo",
  "thames",
  "kɔtɔɔ",
  "nnantew",
  "agumadibea",
  "nteɛ",
  "mfoniniyɛfo",
  "onnye",
  "onnyae",
  "ohiani",
  "re",
  "wɔabɔ",
  "yɛbɛma",
  "bɛda",
  "wonna",
  "woankɔ",
  "rebu",
  "woagye",
  "nkwammoaa",
  "ɔbɛbɔ",
  "mere",
  "yɛakɔ",
  "meto",
  "mmɔɔ",
  "norway",
  "wuram",
  "ommu",
  "kɔda",
  "kodu",
  "mɛtɔ",
  "mekɔtotɔ",
  "ɔkɔre",
  "merenyɛ",
  "ntɔmmɔ",
  "kofi",
  "anfa",
  "ɛbɛboa",
  "bobɔ",
  "ɔsɛe",
  "manhwehwɛ",
  "mpempem",
  "kɔhwɛɛ",
  "resesa",
  "yawda",
  "fipamfo",
  "ɔhemmaa",
  "nnam",
  "woatwentwɛn",
  "mmɔwerɛw",
  "ntoma",
  "redɔɔso",
  "minnidi",
  "wɔremma",
  "w'ase",
  "wodidi",
  "ɔsabofo",
  "anwonwade",
  "nkoasom",
  "etia",
  "yɛhwehwɛ",
  "wugyaw",
  "nhyehye",
  "kanyan",
  "nyarewa",
  "nnwinnade",
  "wommu",
  "yennyae",
  "pɛe",
  "nuabarimanom",
  "mane",
  "twitwi",
  "boae",
  "woahyɛ",
  "ntoo",
  "mfrɛɛ",
  "karka",
  "ɔkɔe",
  "towtua",
  "yohane",
  "munnim",
  "m'awoda",
  "dunsia",
  "nhyɛ",
  "brɛoo",
  "pintinn",
  "toatoa",
  "ɔdwenee",
  "aguadifo",
  "ɔbotan",
  "wofi",
  "asen",
  "woreba",
  "wɔkasa",
  "benkyi",
  "sɛnkyerɛwfo",
  "huhuuhu",
  "reso",
  "merenhu",
  "annyina",
  "ɛtra",
  "nyan",
  "ɛna",
  "ɔbɛkasa",
  "kyiis",
  "teaseɛnam",
  "sɛnkyerɛnne",
  "atrae",
  "ahoma",
  "wobɛsɔre",
  "ɛnnura",
  "atwe",
  "berɛbo",
  "nkitahodi",
  "wayera",
  "bɛhwɛ",
  "tetew",
  "renya",
  "rehyerɛn",
  "ntum",
  "ɔrensan",
  "wɔresɛe",
  "ahomatrofo",
  "ɔnantew",
  "meba",
  "agyinamoa",
  "wɔakyerɛw",
  "antwa",
  "akwammisa",
  "tenteenten",
  "iasamoa",
  "kuraa",
  "titrani",
  "kuu",
  "ɔtwɛn",
  "nkokɔ",
  "ɔrehwɛ",
  "ɔresu",
  "angele",
  "mɛfi",
  "koduu",
  "kuro",
  "nyansam",
  "m'asen",
  "woahwere",
  "maba",
  "asɛmti",
  "ayɛsɛm",
  "adɔe",
  "guaree",
  "n'ahoɔden",
  "wɔasan",
  "waka",
  "watɔ",
  "asɛmpa",
  "wɔatumi",
  "prɛkopɛ",
  "bɔɔso",
  "abɛyɛ",
  "akono",
  "abantenten",
  "masesa",
  "wɛbsaet",
  "hwɛbea",
  "wɔbɛba",
  "bɛhwɛɛ",
  "e",
  "topae",
  "twi",
  "benya",
  "woapaw",
  "akonta",
  "wafa",
  "wobɛtena",
  "menhyɛda",
  "ɔhwehwɛɛ",
  "mum",
  "n'ahode",
  "yɛtɔɔ",
  "wɔretumi",
  "hintaw",
  "kasɛt",
  "adansefo",
  "woto",
  "oguu",
  "pataku",
  "otuaa",
  "abodin",
  "hyiae",
  "yebehyia",
  "mono",
  "miles",
  "biriw",
  "maboa",
  "bɔɔlbɔfo",
  "mennye",
  "bɛnantew",
  "medii",
  "amanneɛ",
  "adesoa",
  "behyia",
  "nsamanfo",
  "m'asɛmmisa",
  "ɔdaadaafo",
  "wɔregye",
  "nhwini",
  "nnamfonom",
  "n'anidaso",
  "womaa",
  "wonhu",
  "smith",
  "meleke",
  "meforo",
  "wɔkyekyem",
  "nkoekoemmoa",
  "okura",
  "megye",
  "yɛrekɔ",
  "kyerɛwsɛm",
  "nkugu",
  "apuei",
  "how",
  "kyɛree",
  "ɛkeka",
  "rempɛ",
  "hawaii",
  "asorɔkye",
  "wobɛtɔ",
  "wasesa",
  "wonhaw",
  "mefew",
  "wobɛware",
  "wutie",
  "n'afotu",
  "ahwehwɛniwa",
  "ɛgye",
  "wɔannya",
  "ɛntumi",
  "nnamfoɔ",
  "adanmude",
  "ɔnkenkan",
  "hoahoa",
  "mmosa",
  "ntaafo",
  "awerɛhosɛm",
  "painte",
  "akam",
  "menkyerɛ",
  "wokyerɛ",
  "wonnyae",
  "dasum",
  "frae",
  "wukum",
  "awɛmfo",
  "wahaw",
  "tɛkrɛma",
  "ankae",
  "migyee",
  "ɔbɛsesa",
  "tumu",
  "ɛkasa",
  "wadu",
  "bɛdaa",
  "nnidiso",
  "apete",
  "rentumi",
  "wɔreka",
  "nkyerɛw",
  "nhwehwɛ",
  "daabi",
  "ahomegye",
  "hyehye",
  "ankaa",
  "twadeɛ",
  "antra",
  "suahu",
  "tintim",
  "ɔtra",
  "bekum",
  "anopa",
  "khan",
  "banana",
  "nnaadaasɛm",
  "bela",
  "nkaedum",
  "nyansapɛfo",
  "ɔbɛsɔre",
  "yorkni",
  "yebetu",
  "huammɔ",
  "wobewie",
  "odidi",
  "akyerɛwfo",
  "onuu",
  "awerɛhyɛmu",
  "wosusu",
  "anom",
  "oyi",
  "yɛretwɛn",
  "wɔapɔn",
  "adwumawuranom",
  "kotodwe",
  "tae",
  "woasusuw",
  "annya",
  "ɛsow",
  "kɔtenaa",
  "towel",
  "mamfa",
  "asuade",
  "norman",
  "w'ataade",
  "yentumi",
  "atan",
  "waene",
  "ɔsatu",
  "teaa",
  "mesoo",
  "wotraa",
  "tipɛn",
  "nfew",
  "y",
  "akɔka",
  "nkamfo",
  "asusuw",
  "abre",
  "wohia",
  "golf",
  "amfiri",
  "m'agua",
  "kye",
  "madidi",
  "yenhu",
  "renka",
  "nkɔma",
  "pekeneke",
  "ɔnnom",
  "nsrahwɛfo",
  "fon",
  "apasoɔ",
  "nnipadua",
  "berlin",
  "ɔsen",
  "wɔkyerɛw",
  "yehowa",
  "yɛnni",
  "akyerɛkyerɛ",
  "w'apɛde",
  "rose",
  "menyanee",
  "ntaban",
  "frɔmfrɔm",
  "agudibea",
  "wofrɛ",
  "ɛwo",
  "kankɔ",
  "asasesin",
  "n'asetram",
  "tenis",
  "yɛkasa",
  "nkate",
  "worepɛ",
  "asɛnnibea",
  "bɛkenkan",
  "otie",
  "mentra",
  "nkosi",
  "ɔbɛn",
  "nsɛnnennen",
  "kɔhwɛ",
  "amusiei",
  "dunum",
  "ogyinaa",
  "wɔatwa",
  "atiridii",
  "toni",
  "w'agua",
  "bobɔɔ",
  "afidie",
  "m'afipamfo",
  "wɔahwere",
  "asah",
  "omfi",
  "nsɔre",
  "akɔnnɔ",
  "animtiaabu",
  "wɔmpɛ",
  "apa",
  "magye",
  "obesi",
  "ɔsɛmmɔnedifo",
  "adubiri",
  "aamoah",
  "wobɛtwɛn",
  "ɛtɔe",
  "ahuhude",
  "yɛahu",
  "yɛpere",
  "mununkum",
  "nnɛra",
  "ɔsesa",
  "bokiti",
  "ɔkɔyɛɛ",
  "ahayɔ",
  "otutuu",
  "wɔsɔre",
  "air",
  "menkyerɛkyerɛ",
  "owiaa",
  "anigyede",
  "ntoatoaso",
  "telah",
  "wobekum",
  "hunuu",
  "karate",
  "isah",
  "ɔdua",
  "nhabamma",
  "nnɔkɔnnɔkɔwade",
  "asisi",
  "adwinnade",
  "ɔforoo",
  "setampe",
  "atirimpɔw",
  "benada",
  "sesaa",
  "funu",
  "n'ase",
  "wohui",
  "ɛbɛsɛe",
  "ehuu",
  "ɛdefa",
  "wobɛkyerɛw",
  "edin",
  "nsɛe",
  "nnafua",
  "ɔnsɛe",
  "akwansin",
  "mokae",
  "ɔbɛwo",
  "rehyɛ",
  "wankɔ",
  "mamfrɛ",
  "yɔ",
  "ahasa",
  "ɛmane",
  "sae",
  "meretie",
  "nneama",
  "wobɛtow",
  "mekora",
  "ɛnkaa",
  "wanhu",
  "kamah",
  "ɔwa",
  "n'awoda",
  "nnanum",
  "yɛtɔ",
  "nwomasua",
  "asuah",
  "makwadare",
  "bedu",
  "mefi",
  "ntɔkwaw",
  "rehyehyɛ",
  "ɔpɔnkɔ",
  "hyɛmma",
  "ɔpoo",
  "wonnom",
  "nnwumakuw",
  "ɛbɛhaw",
  "hohoroo",
  "beduru",
  "komayare",
  "amammuifo",
  "wɔhyɛ",
  "baagye",
  "wɔrenyɛ",
  "ɔbɛkae",
  "asete",
  "bɔkɔɔ",
  "ɔre",
  "atɛnnidi",
  "maboro",
  "yɛbɛsɛe",
  "wɔbom",
  "moreyɛ",
  "yɛbom",
  "mɛtotɔ",
  "aguadidan",
  "terrya",
  "guamtrani",
  "wobɛhwɛ",
  "rensusuw",
  "anafo",
  "fee",
  "awe",
  "nnɔbae",
  "ɛnora",
  "nteɛso",
  "miwu",
  "kyin",
  "atubrafo",
  "nyunu",
  "yo",
  "peru",
  "wudidi",
  "wɔantumi",
  "th",
  "wone",
  "o",
  "bɛtew",
  "afu",
  "osi",
  "obue",
  "akoa",
  "twitwaa",
  "strong",
  "error",
  "span",
  "akwanya",
  "wobɛkae",
  "etui",
  "oguadini",
  "katee",
  "brɔfo",
  "wunyae",
  "adetɔnbea",
  "n'ahoɔfɛ",
  "mannwene",
  "kukisi",
  "nsɛmmɔne",
  "ntoboa",
  "wofew",
  "seattle",
  "rensi",
  "beree",
  "ɔsoro",
  "wɔatintim",
  "yɛnnsɛe",
  "wɔsɛee",
  "mɛtena",
  "ɔkasafo",
  "ɔmmɔ",
  "wubehia",
  "kwankyerɛfo",
  "nnyin",
  "twitwa",
  "ɔsomaa",
  "us",
  "n'atenka",
  "ɔhwe",
  "mpete",
  "kɔtɔ",
  "kuru",
  "dwoada",
  "fiada",
  "abedu",
  "wobɛkyerɛkyerɛ",
  "moko",
  "nkaa",
  "amaneɛ",
  "asɛnni",
  "baguafo",
  "mmati",
  "renkɔ",
  "ɔkwantrenee",
  "wɔboom",
  "mobaa",
  "asoa",
  "kyekyere",
  "ɛmma",
  "ansɔ",
  "merensɛe",
  "ɔmantam",
  "adesuade",
  "mesrɛɛ",
  "nintendo",
  "yɛhweree",
  "akua",
  "autumn",
  "mihyira",
  "adwo",
  "duruu",
  "wɔato",
  "merennyaw",
  "wahwere",
  "besie",
  "amanneɛbɔfo",
  "akogye",
  "tutuu",
  "yɛahwɛ",
  "apaw",
  "soboɔ",
  "tiatia",
  "moma",
  "dwumadie",
  "brake",
  "kasafiri",
  "w'abusua",
  "ntiantiaa",
  "kad",
  "menkɔɔ",
  "yɛamma",
  "nnyinaso",
  "menaa",
  "nnum",
  "mmubuafo",
  "agyiraehyɛde",
  "merenhwɛ",
  "ɔrennyaw",
  "wonnya",
  "wubetu",
  "atenka",
  "wɔhɔ",
  "wɔtɔɔ",
  "nnyee",
  "amemene",
  "ebedi",
  "yemfi",
  "miyi",
  "aduɔwɔtwe",
  "aguade",
  "afeha",
  "akansie",
  "korɔ",
  "nyinsɛn",
  "fekubɔ",
  "yɛma",
  "ɛnnora",
  "mama",
  "wɔanyɛ",
  "ɔsono",
  "boasetɔ",
  "aduannuru",
  "kuukisi",
  "wɔafa",
  "rekɔtɔ",
  "meresiesie",
  "retwa",
  "wriah",
  "safi",
  "wɔserew",
  "ɔpaa",
  "anwu",
  "ɛnti",
  "adagyaw",
  "betwaa",
  "wɔayam",
  "etwam",
  "wasi",
  "oforisuo",
  "asɛnka",
  "foforɔ",
  "nkwaseasɛm",
  "wafi",
  "wobuee",
  "nfonini",
  "aboɔden",
  "wosusuw",
  "mammisa",
  "ɔhohoroo",
  "ɔhyehyɛɛ",
  "kuadwuma",
  "yentie",
  "wɔtwe",
  "apoo",
  "ɔdae",
  "nnan",
  "ahoboa",
  "woakɔda",
  "sikoku",
  "pokuaa",
  "betwa",
  "ɔnna",
  "toro",
  "yɛrenni",
  "wɔmmɔ",
  "w'asɛyɛde",
  "kogyaa",
  "ntontom",
  "ɛboro",
  "yegya",
  "abofono",
  "helafo",
  "trɛwee",
  "ahiade",
  "dodɔ",
  "wate",
  "mɛdɔ",
  "beguu",
  "wɔdaa",
  "'s",
  "ɔbɛkyerɛkyerɛ",
  "aha",
  "efie",
  "woammɔ",
  "wobɛba",
  "tumtum",
  "miɛnsa",
  "ɔbɛhwehwɛ",
  "anhaw",
  "akura",
  "minnii",
  "baasia",
  "ɔreguare",
  "ɔyeraa",
  "amim",
  "dwadie",
  "adidii",
  "n'apɛde",
  "sere",
  "twae",
  "masua",
  "yɛabom",
  "ɛnteɛ",
  "asono",
  "bepira",
  "kɛtɛ",
  "bem",
  "adom",
  "ɔbɛgyae",
  "mmarimma",
  "asiafo",
  "akyɛre",
  "okyinnsoroma"
]